ent-BaseWeaponPistol = BasePistol
    .desc = Дерзай — налетай, целься и стреляй.


ent-WeaponPistolViper = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Использует патроны калибра .35 авто.
    .suffix = Пистолет

ent-WeaponPistolCobra = Кобра
    .desc = Пистолет суровых робастных агентов, с интегрированным глушителем. Использует патроны калибра .25 безгильзовый.
    .suffix = Пистолет

ent-WeaponPistolMk58 = МК58
    .desc = Дешевый и распространённый пистолет, производимый дочерней компанией Nanotrasen. Использует патроны калибра .35 авто.
    .suffix = Пистолет

ent-WeaponPistolN1984 = N1984
    .desc = Запасное оружие любого уважающего себя офицера. Выпускается в калибре .45 магнум, самом богоугодном калибре.
    .suffix = Пистолет

ent-WeaponPistolFlintlock = кремневый пистолет
    .desc = Спутник пирата. Яррр! Использует патроны для мушкета.
    .suffix = Пистолет

ent-WeaponPistolFlintlockCrafted = кремневый пистолет
    .desc = Спутник пирата. Яррр! Использует патроны для мушкета.
    .suffix = Пистолет, Самодельный


ent-WeaponPistolMk58Empty = МК58
    .desc = Дешевый и распространённый пистолет, производимый дочерней компанией Nanotrasen. Использует патроны калибра .35 авто.
    .suffix = Пистолет, Пустой

ent-WeaponPistolMk58Security = МК58
    .desc = Дешевый и распространённый пистолет, производимый дочерней компанией Nanotrasen. Использует патроны калибра .35 авто. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ


ent-WeaponPistolViperEmpty = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Использует патроны калибра .35 авто.
    .suffix = Пистолет, Пустой

ent-WeaponPistolViperSecurity = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Использует патроны калибра .35 авто. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ

ent-WeaponPistolViperWood = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Рукоятка выполнена в приятной отделке из лакированного дерева. Использует патроны калибра .35 авто.
    .suffix = Пистолет, Дерево

ent-WeaponPistolViperWoodSecurity = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Рукоятка выполнена в приятной отделке из лакированного дерева. Использует патроны калибра .35 авто. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, Дерево, СБ


ent-WeaponPistolCobraEmpty = Кобра
    .desc = Пистолет суровых робастных агентов, с интегрированным глушителем. Использует патроны калибра .25 безгильзовый.
    .suffix = Пистолет, Пустой


ent-WeaponPistolUniversal = Mk32 "Универсал"
    .desc = Дорогой пистолет с превосходными боевыми характеристиками. Использует патроны калибра .45 магнум.
    .suffix = Пистолет

ent-WeaponPistolUniversalEmpty = Mk32 "Универсал"
    .desc = Дорогой пистолет с превосходными боевыми характеристиками. Использует патроны калибра .45 магнум.
    .suffix = Пистолет, Пустой

ent-WeaponPistolUniversalSecurity = Mk32 "Универсал"
    .desc = Дорогой пистолет с превосходными боевыми характеристиками. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ


ent-WeaponPistolN1984Empty = N1984
    .desc = Запасное оружие любого уважающего себя офицера. Выпускается в калибре .45 магнум, самом богоугодном калибре.
    .suffix = Пистолет, Пустой

ent-WeaponPistolN1984Security = N1984
    .desc = Запасное оружие любого уважающего себя офицера. Выпускается в калибре .45 магнум, самом богоугодном калибре. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ


ent-WeaponEnergyGunPistol = энергопистолет PDW-9
    .desc = Широко используемый пистолет для самообороны и обеспечения порядка. Оснащён переключаемым режимом стрельбы.
    .suffix = Пистолет

ent-WeaponEnergyGunPistolSecurity = энергопистолет PDW-9
    .desc = Широко используемый пистолет для самообороны и обеспечения порядка. Оснащён переключаемым режимом стрельбы. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ


ent-WeaponEnergyGunMini = компактный энергопистолет
    .desc = Ручная версия энергопушки. Оснащён переключаемым режимом стрельбы.
    .suffix = Пистолет

ent-WeaponEnergyGunMiniSecurity = компактный энергопистолет
    .desc = Ручная версия энергопушки. Оснащён переключаемым режимом стрельбы. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ


ent-WeaponEnergyGunMultiphase = мультифазовый энергопистолет X-01
    .desc = Дорогой и редкий пистолет разработки NanoTrasen. Обладает несколькими уникальными режимами стрельбы.
    .suffix = Пистолет


ent-WeaponPistolDualetta = Дуалетта
    .desc = Один из двух крутейших пистолетов в галактике. Говорят что никто не осмелится выстрелить из него без парного пистолета в другой руке. Использует патроны калибра .35 авто.
    .suffix = Пистолет


ent-WeaponPistolAnaconda = Анаконда
    .desc = Мощный пистолет, самозаряжающийся встроенным фабрикатором патронов.
    .suffix = Пистолет


ent-WeaponPistolPollock = Поллок
    .desc = Компактный массово производимый пистолет. Использует патроны калибра .35 авто.
    .suffix = Пистолет

ent-WeaponPistolPollockSecurity = Поллок
    .desc = Компактный массово производимый пистолет. Использует патроны калибра .35 авто. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ


ent-WeaponPistolPsiBreaker = пси-брейкер
    .desc = Небольшой пистолет с отделкой рукоятки под мрамор. Использует патроны калибра .38 специальный.
    .suffix = Пистолет
