mining-voucher-select-first = Сперва выберите набор!
mining-voucher-unpowered = {CAPITALIZE($vendor)} не запитан!
mining-voucher-selected = Выбран {$kit}!

mining-voucher-crusher-name = набор дробилки
mining-voucher-crusher-description =
    Содержит кинетическую дробилку и карманный огнетушитель.
    Дробилка — это универсальный инструмент для ближнего боя, который может использоваться как для добычи полезных ископаемых, так и для борьбы с местной фауной.
    Однако её трудно эффективно использовать никому, кроме самых опытных шахтеров и / или шахтеров-самоубийц.

mining-voucher-extraction-name = набор для фултона
mining-voucher-extraction-description =
    Содержит маяк Фултона и 20 фултонов, которые позволяют отправлять минералы,
    предметы и трупы домой, не используя шахтерский шаттл.
    В качестве бонуса вы получаете 30 маркерных маячков, которые помогут вам лучше отмечать свой путь.

mining-voucher-resonator-name = набор резонаторов
mining-voucher-resonator-description =
    Содержит резонатор и карманный огнетушитель.
    Резонатор — это портативное устройство, создающее небольшие поля
    из энергии, которая резонирует до тех пор, пока не взорвется, сокрушая скалу.
    При низком давлении он наносит повышенный ущерб.

mining-voucher-survival-name = спасательный капсуль и пояс утилизатора
mining-voucher-survival-description =
    В комплект входит пояс утилизатора, который позволяет перевозить еще больше горного оборудования, и запасная капсула-укрытие в комплекте.

mining-voucher-minebot-name = набор шахтобота
mining-voucher-minebot-description =
    Содержит маленького робота-компаньона «шахтобота», который поможет вам в хранении руды и охоте на диких животных.
    Также поставляется с усовершенствованным промышленным сварочным инструментом, сварочной маской и комплектом КА modkit, который позволяет выстрелам проходить сквозь робота.

mining-voucher-conscription-name = стартовый набор утилизатора
mining-voucher-conscription-description =
    Содержит совершенно новый стартовый набор для добычи полезных ископаемых для одного члена экипажа, включая
    протокинетический ускоритель, сканер минералов и другое полезное снаряжение.
