ent-WeaponLauncherShinano = «Синано»
    .desc = Однозарядный гранатомёт, которым снаряжаются колониальные полиции, охранные подразделения и наёмники везде, где есть влияние Нанотрейзен. Печально известен среди пикетирующих и революционеров, так как БЛУП — это первое, что они слышут, перед тем как начинается насилие.
    .suffix = Гранатомёт

ent-WeaponLauncherKrait = «Крайт»
    .desc = Лёгкий штурмовой трёхзарядный гранатомёт, который в прошлом был на вооружении многих наёмнических отрядов. Неизвестным образом, большие партии этого оружия оказались в руках Синдиката.
    .suffix = Гранатомёт

ent-WeaponLauncherM80Heracles = «M80 „Геракл“»
    .desc = Древнее оружие массового поражения, используемое штурмовыми отрядами наемников. Корпорация отказывается признавать существование этого оружия, а пользователи могут только предполагать о происхождении этого мощного объекта. Существует теория, что это сильно модифицированный миномет, когда-то интегрированный в боевые экзоскелеты.
    Рекомендуется использовать его с осторожностью, проявляя уважение и первобытный страх.
    .suffix = Гранатомёт
