stalin-discord-doesnt-link = К вашему аккаунту не привязан дискорд, нажмите на кнопку ПРИВЯЗАТЬ ДИСКОРД в главном меню
stalin-discord-age-check-fail = Возраст вашего дискорд аккаунта слишком маленький, пожалуйста, подождите { $needed } минут
stalin-request-failed = Невозможно проверить на привязку аккаунта! Код ошибки: { $error }
stalin-already-linked = Ваш аккаунт уже привязан к дискорду
stalin-timeout = Таймаут, следующая попытка будет доступна через { $timeoutTime } секунд
stalin-panic-bunker =
    { $enabled ->
        [True] Внимание, был включен бункер дедушки Сталина, только пользователи с подтвежденным дискорд аккаунтом могут зайти в раунд. Чтобы подтвердить свой аккаунт, нажмите на кнопку ПРИВЯЗАТЬ ДИСКОРД.
        [False] Внимание, был выключен бункер дедушки Сталина.
       *[other] Яйца
    }
