book-text-epistemics1 = ВОЗДЕЙСТВИЕ ВЫСОКОГО УРОВНЯ СИЯНИЯ

      Во время одной смены на захудалой станции, где мне довелось служить, у нас в командовании был лишь один человек — чудаковатый мистагог.
      Его величайшим экспериментом стало… поднять уровень сияния до предела — настолько, что даже наш грамматевт не мог уже его измерить.
      К счастью, никто не пострадал. Но по мере того как сияние сгущалось, я начал чувствовать его — металлический запах, боль, будто бы я голым телом вышел в открытый космос.
      А потом... я увидел Вселенную целиком. Я видел каждое движение, каждую мысль, звезду, галактику — всё уместилось в тусклом голубом шарике прямо передо мной.
      Когда мистагог, наконец, остановился — и не смог прорваться сквозь завесу — станция будто бы изменилась. Стала тесной, хрупкой, всего с восемью людьми на борту.
      Может, он и не был безумцем. Теперь я знаю — Вселенная ГОРАЗДО меньше, чем кажется.
      — Z7

