oracle-demand-1 = Принеси мне {$item} — не задавай лишних вопросов!
oracle-demand-2 = В обмен на знания — один {$item}. Не торгуйся.
oracle-demand-3 = Дар божественный ждёт тебя… если принесёшь {$item}!
oracle-demand-4 = Один {$item} — и, быть может, ты удостоишься хотя бы капли моей милости!
oracle-demand-5 = Если в тебе есть хоть крупица разума, ты принесёшь мне {$item}!
oracle-demand-6 = Архоны внемлют. Их воля — один {$item}!
oracle-demand-7 = Чтобы восстать к высшему бытию и обрести гнозис, твоя жалкая плоть обязана отдать мне один {$item}!
oracle-demand-8 = Хочешь продлить мерцание своей искры в этом сосуде? Тогда неси {$item}!
oracle-demand-9 = Принеси мне {$item} — или навсегда останься глупым червём!
oracle-demand-10 = Если жаждешь узреть за гранью этой лживой реальности — неси {$item}!
oracle-demand-11 = Если не принесёшь мне {$item}, в следующей жизни я ввергну тебя в тело той самой обезьяны, которую ты пытал!
oracle-demand-12 = Один {$item}… всего лишь шаг на тропе к божеству.

oracle-current-item = Текущий требуемый предмет: {$item}
oracle-previous-item = Прежний запрос, всё ещё принимается: {$item}

