mindslave-briefing = Служите и защищайте {$player}, {$role}. Выполняйте каждый 
    { GENDER($player) ->
        [male] его приказ. Он
        [female] её приказ. Она
       *[other] их приказ. Они
    } для вас - абсолютная власть.
mindslave-chat-message = Перед вашим глазами в мгновение пролетают осколки ваших воспоминаний, после чего сознание застилает белая пелена. Во вспышке ярко-красного света вы вспоминаете свое предназначение - служить {$player}, {$role}.
mindslave-freed = Вы больше не служите {$player}!

mindslave-target-self = Вы не можете сделать себя своим же рабом
mindslave-cant-insert = Разум данного существа уже на чем-то зациклен