ent-ClothingOuterCultArmor = укреплённая броня последователя Нар'Си
    .desc = Тяжелобронированный экзоскелет воинов культа кровавой Нар'Си. Способен выдерживать условия космоса.

ent-ClothingHeadHelmetCultArmor = укреплённый шлем последователя Нар'Си
    .desc = Тяжелобронированный шлем воинов культа кровавой Нар'Си. Способен выдерживать условия космоса.

ent-ClothingOuterRobesCultTrue = роба флагелланта
    .desc = Пропитанные кровью одеяния, зачарованные тёмной магией. Позволяют носителю передвигаться с нечеловеческой скоростью, ценой повышенного получаемого урона.

ent-ClothingHeadHatHoodCultHoodTrue = капюшон флагелланта
    .desc = Пропитанный кровью капюшон, зачарованный тёмной магией.

ent-ClothingEyeCultBlindfold = повязка фанатика
    .desc = Да укажет путь твой Нар'Си через тьму и да защитит от света тело твоё.
