ent-BoxFolderQmClipboard = планшет заказа грузов
    .desc = Громоздкий планшет, заполненный заказами на доставку и деталями финансирования. При таком количестве компрометирующих документов вам следует держать его подальше от службы безопасности. Имеется на случай кражи консоли заказа грузов.
ent-BoxFolderClipboard = доска для записей
    .desc = Оружие для тех, кто находится на первой линии обороны бюрократии. Или сидит и ничего не делает в офисе.
ent-BoxFolderCentComClipboard = доска для записей ЦентКом  
    .desc = Роскошная доска для записей, обитая зеленым бархатом. Её часто носят с собой чиновники ЦентКома, но редко используют. Молитесь, чтобы здесь не оказалось ваше имя.
ent-BoxFolderCentCom = папка для бумаг ЦентКом  
    .desc = Жалкая кучка секретов Центрального Командования! Если вы прочитаете хоть что-то из этой папки, вас тут же расстреляют и переработают на биомассу.