ent-WeaponRevolverArgenti = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный.
    .suffix = Револьвер
ent-WeaponRevolverArgentiEmpty = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный.
    .suffix = Револьвер, Пустой
ent-WeaponRevolverArgentiSecurity = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverDeckardSecurity = Декард
    .desc = Редкий, изготавливаемый на заказ револьвер. Используйте, когда нет времени на тест Войта-Кампфа. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverInspectorSecurity = Инспектор
    .desc = Лучший друг детектива. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverPythonSecurity = Питон
    .desc = Надёжный револьвер, предпочитаемый агентами Синдиката. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ
