# Оружие
uplink-pistol-viper-name = Гадюка
uplink-pistol-viper-desc = Маленький, легко скрываемый, но несколько маломощный пистолет. Использует пистолетные магазины (.35 авто).

uplink-rifle-ak-name = АК-74
uplink-rifle-ak-description = Мощная штурмовая винтовка. Использует магазины для штурмовой винтовки (.30 винтовочные)

uplink-revolver-python-name = Питон
uplink-revolver-python-desc = Громкий и смертоносный револьвер. Использует .45 Магнум.

uplink-pistol-cobra-name = Кобра
uplink-pistol-cobra-desc = Прочный, безотказный пистолет со встроенным глушителем. Использует пистолетные магазины (.25 безгильзовые).

uplink-rifle-mosin-name = Винтовка Мосина
uplink-rifle-mosin-desc = Служебная винтовка с затвором, повидавшая много войн. Не современная ни по каким стандартам, заряжается вручную и с ужасной отдачей, однако дешевая.

uplink-esword-name = Энергетический меч
uplink-esword-desc = Очень опасный энергетический меч. В выключенном состоянии можно хранить в карманах. Издает много шума при использовании или включении.

uplink-esword-double-name = Двойной энергетический меч
uplink-esword-double-desc = Гораздо более дорогой аналог обычного энергетического меча: с гораздо более высоким шансом отражения, большим углом атаки, более высоким структурным повреждением и более быстрым замахом, и все это за счет меньшего нагрева и рубящего урона. Издает много шума при использовании или включении.

uplink-edagger-name = Энергетический кинжал
uplink-edagger-desc = Маленькое энергетическое лезвие, удобно замаскированное в виде ручки.

uplink-fire-axe-flaming-name = Пожарный топор
uplink-fire-axe-flaming-desc = Оружие в классическом стиле, оснащенное передовой технологией атмос, позволяющей ему поджигать цели.

uplink-gloves-north-star-name = Перчатки Полярной звезды
uplink-gloves-north-star-desc = Пара перчаток, которые резко сокращают время восстановления ваших ударов, позволяя вам избивать людей до смерти шквалом ударов.

# Explosives
uplink-explosive-grenade-name = Разрывная граната
uplink-explosive-grenade-desc = Граната, которая производит небольшой, но разрушительный взрыв.

uplink-flash-grenade-name = Световая граната
uplink-flash-grenade-desc = ПИИИИИИИИИИИИИИИИИИИИ

uplink-smoke-grenade-name = Дымовая граната
uplink-smoke-grenade-desc = Граната, выпускающая огромное облако дыма, идеально подходит для того, чтобы убить кого-то в тени или незаметно скрыться.

uplink-mini-bomb-name = Мини-бомба
uplink-mini-bomb-desc = Высокоточное диверсионное взрывчатое вещество для быстрого уничтожения машины, мертвого тела или чего-либо еще, что необходимо уничтожить.

uplink-supermatter-grenade-name = Граната из суперматерии
uplink-supermatter-grenade-desc = Граната, имитирующая расслоение двигателя из суперматерии, генерирует мощный гравитационный колодец. Взрыв сравним с минибомбой.

uplink-whitehole-grenade-name = Граната "Белая дыра"
uplink-whitehole-grenade-desc = Граната, которая отталкивает все вокруг примерно на 10 секунд. Очень полезна в небольших помещениях и при преследовании.

uplink-penguin-grenade-name = Пингвин-гренадёр
uplink-penguin-grenade-desc = Маленький пингвин с гранатой на шее. Обучен Синдикатом на ледяных планетах-отстойниках.

uplink-c4-name = C-4
uplink-c4-desc = Используйте его для взлома стен, воздушных шлюзов или саботажа оборудования. Он может быть прикреплен практически ко всем объектам и имеет изменяемый таймер с минимальной настройкой в 10 секунд.

uplink-c4-bundle-name = Набор C-4
uplink-c4-bundle-desc = Потому что иногда количество - это качество. Содержит 8 пластичных взрывчатых веществ C-4.

uplink-grenadier-rig-name = гренадерский нагрудник
uplink-grenadier-rig-desc = Все, что нужно для шумной вечеринки: 4 разрывные гранаты, 2 ЭМИ-гранаты и 2 мини-бомбы в сундуке.

uplink-emp-grenade-name = Электромагнитная граната
uplink-emp-grenade-desc = Испускает электромагнитные импульсы, которые выводят из строя или повреждают многие электронные устройства или разряжают элементы питания.

uplink-exploding-pen-name = Взрывная ручка
uplink-exploding-pen-desc = Взрывное устройство класса IV, заключенное в стандартную ручку. Поставляется с 4-секундным взрывателем.

uplink-exploding-syndicate-bomb-name = Бомба синдиката
uplink-exploding-syndicate-bomb-desc = Большая, закрепляющаяся бомба, которая может произвести огромный взрыв, если ее вовремя не обезвредить. Пригодится в качестве отвлекающего маневра. Имеет регулируемый таймер с минимальным значением в 120 секунд.

uplink-exploding-syndicate-bomb-fake-name = Муляж бомбы синдиката
uplink-exploding-syndicate-bomb-fake-desc = Тренировочная бомба, созданная по точному образу настоящей. Похожа во всем, кроме крошечного размера взрыва.

uplink-cluster-grenade-name = Кластерная граната
uplink-cluster-grenade-desc = Три взрывные гранаты, собранные вместе, запускаются после истечения 3,5-секундного таймера.

uplink-incendiary-grenade-name = Поджигающая граната
uplink-incendiary-grenade-desc = Выпускает струю зажигательных осколков, поджигающих всех, кто находится вблизи зоны детонации.

uplink-shrapnel-grenade-name = Шрапнельная граната
uplink-shrapnel-grenade-desc = Выпускает кучу маленький снарядов. Хороша против незащищенных целей.

# Патроны
uplink-pistol-magazine-name = Пистолетный магазин (.35 авто)
uplink-pistol-magazine-desc = Пистолетный магазин на 10 патронов. Совместим с Гадюкой.

uplink-pistol-magazine-c20r-name = Магазин для ПП (.35 auto)
uplink-pistol-magazine-c20r-desc = Магазин с 30 патронами. Совместим с C-20r.

uplink-pistol-magazine-caseless-name = Пистолетный магазин (.25 безгильзовые)
uplink-pistol-magazine-caseless-desc = Пистолетный магазин на 10 патронов. Совместим с Коброй.

uplink-speedloader-magnum-name = Спидлоадер (.40 магнум)
uplink-speedloader-magnu-desc = Револьверный спидлоадер с 6 патронами. Совместим с Питоном.

uplink-mosin-ammo-name = Коробка патронов (.30 винтовочные)
uplink-mosin-ammo-desc = Коробка с 50 патронами калибра .30 винтовочные. Совместимы с винтовкой Мосина и АК-74.

uplink-sniper-ammo-name = Коробка патронов (.60 антиматериальные)
uplink-sniper-ammo-desc = Коробка с 30 патронами для снайперской винтовки Христова.

uplink-ak-ammo-name = Магазин для штурмовой винтовки (.30 винтовчные)
uplink-ak-ammo-desc = Магазин с 30 патронами калибра .30 винтовочные. Совместим с АК-74.

uplink-magazine-bulldog-name = Барабан для дробовика (.50 дробь)
uplink-magazine-bulldog-desc = Барабан с 8 патронами. Совместим с Бульдогом.

uplink-magazine-slug-bulldog-name = Барабан для дробовика (.50 пуля)
uplink-magazine-slug-bulldog-desc = Барабан с 8 патронами. Совместим с Бульдогом.

uplink-magazine-l6-name = Короб для пулемета (.30 винтовчные)
uplink-magazine-l6-desc = Короб со 100 патронами. Совместим с L6 SAW.

uplink-pistol-box-name = Коробка с пистолетными магазинами (.35 авто)
uplink-pistol-box-desc = Содержит 3 магазина на 10 патронов. Совместимо с Гадюкой.

uplink-pistol-box-caseless-name = Коробка с пистолетными магазинами (.25 безгильзовые)
uplink-pistol-box-caseless-desc = Содержит 3 магазина на 10 патронов. Совместимо с Коброй.

uplink-grenade-blast-name = Фугасная граната
uplink-grenade-blast-desc = Маленький радиус поражения, большая мощность взрыва. Совместимо с Крайтом.

uplink-grenade-frag-name = Осколочная граната
uplink-grenade-frag-desc = Большой радиус поражения, маленькая мощность взрыва. Совместимо с Крайтом.

# Utility
uplink-holopara-kit-name = Набор Голопаразита
uplink-holopara-kit-desc =
    Гордость и радость Cybersyn. Содержит инжектор, в котором находится разумный метафизический страж, сделанный из жесткого света, который находится в теле пользователя, когда он не активен.
    Страж может быстро наносить удары и невосприимчив к опасным средам и пулям, но любой наносимый им урон делится с пользователем.

uplink-holoclown-kit-name = Набор Голоклоуна
uplink-holoclown-kit-desc = Совместное предприятие Cybersun и Honk.co. Содержит инжектор, в котором находится разумный метафизический клоун, сделанный из жесткого света, который живет в теле пользователя, когда не активен.
    У голоклоуна есть карманы для хранения вещей, рука из жесткого света, которой он может манипулировать окружающей средой, а также иммунитет к опасным средам и устойчивость к прямым травмам, но все полученные повреждения он делит с пользователем.

uplink-holster-name = Наплечная кобура
uplink-holster-desc = Глубокая наплечная кобура, способная вместить множество видов баллистического оружия.

uplink-chest-rig-name = РПС
uplink-chest-rig-desc = Ременно-поясная система тактических ремней, которую носят абордажные группы Синдиката.

uplink-emag-name = Криптографический секвенсор (емаг)
uplink-emag-desc = Этот секвенсор, являющийся визитной карточкой синдиката, способен вскрывать воздушные шлюзы и вмешиваться в различные устройства станции. Заряжается автоматически.

uplink-agent-id-card-name = ID карта агента
uplink-agent-id-card-desc = Модифицированная ID карта, которая может копировать доступы с других карт и изменять свое имя и должность по желанию.

uplink-black-jetpack-name = Черный реактивный ранец
uplink-black-jetpack-desc = Черный реактивный ранец. Он позволяет вам летать в космосе. Дополнительное топливо в стоимость не входит.

uplink-reinforcement-radio-monkey-name = Обезьяний телепорт подкрепления
uplink-reinforcement-radio-monkey-desc = Позовите обученную обезьяну, чтобы помочь вам. Поставляется с одной синдикатной сигаретой.

uplink-reinforcement-radio-name = Радио подкрепления
uplink-reinforcement-radio-desc = Радио сомнительного качества, вызывающее агента подкрепления. Кнопки отключения нет, покупайте если вы готовы к вечеринке. У агента будет пистолет без запасных магазинов и нож. На этом всё.

uplink-reinforcement-radio-cyborg-assault-name = Телепорт штурмовой борга Синдиката
uplink-reinforcement-radio-cyborg-assault-desc = Простая и злая машина для убийства с доступом к энергетическому мечу, LMG, криптографическому секвенсору и пинпоинтеру.

uplink-stealth-box-name = Стелс-бокс
uplink-stealth-box-desc = Коробка, оснащенная технологией стелс, передвигайтесь с ней незаметно и не двигайтесь слишком быстро!

uplink-headset-name = Гарнитура синдиката
uplink-headset-desc = Гарнитура, которая позволяет вам прослушивать ведомственные каналы или связываться с другими предателями.

uplink-encryption-key-name = Ключи шифрования Синдиката
uplink-encryption-key-desc = Два ключа шифрования для доступа к секретным частотам наших спецагентов. Отдайте запасной другу, но убедитесь, чтобы он не попал в руки врага.

uplink-binary-translator-key-name = Ключ бинарного перевода
uplink-binary-translator-key-desc = Позволяет подключиться к бинарному каналу боргов. Но не разговаривайте по нему, по крайней мере без голосовой маски.

uplink-hypopen-name = Гипоручка
uplink-hypopen-desc = Химический гипоспрей, замаскированный под ручку, способный мгновенно впрыскивать до 10 единиц реагентов. Изначально пустая.

uplink-voice-mask-name = Голосовая маска
uplink-voice-mask-desc = Противогаз, который позволяет вам подстраивать свой голос под любого, о ком вы только можете подумать.

uplink-radio-jammer-name = Глушилка
uplink-radio-jammer-desc = При активации этого устройства будет нарушена исходящая радиосвязь поблизости.

uplink-syndicate-weapon-module-name = Оружейный модуль киборга
uplink-syndicate-weapon-module-desc = Этот модуль даст киборгу усовершенствованный лазер и мачете.

uplink-singularity-beacon-name = Маяк сингулярности
uplink-singularity-beacon-desc = Устройство, притягивающее сингулярность и теслу. Должно быть закреплено и запитано. При поглощении сингулярностью увеличивает ее размеры.

# Implants
uplink-storage-implanter-name = Имплант хранения
uplink-storage-implanter-desc = Спрячьте вкусности внутри себя с помощью новой технологии блюспейс!

uplink-freedom-implanter-name = Имплант свободы
uplink-freedom-implanter-desc = Убирайся подальше от этих мерзких офицеров с этим имплантатом!

uplink-scram-implanter-name = Имплант переброски
uplink-scram-implanter-desc = Имплант 2-го использования, который телепортирует вас в большом радиусе. Пытается телепортировать вас в пустое пространство. Иногда может не справиться. Страхование жизни не предусмотрено.

uplink-dna-scrambler-implanter-name = Имплант скремблера ДНК
uplink-dna-scrambler-implanter-desc = Одноразовый имплантат, который можно активировать, чтобы изменить вашу ДНК и придать вам совершенно новый вид, также имеет функцию отмены изменений. Невозможно зашифровать уже зашифрованную ДНК.

uplink-emp-implanter-name = ЭМИ-имплант
uplink-emp-implanter-desc = При активации взрывает небольшой импульс ЭМИ, который истощает энергию ближайшей электроники.

uplink-macro-bomb-implanter-name = Имплант макро-бомбы
uplink-macro-bomb-implanter-desc = Введи это, и после смерти ты создашь большой взрыв. Огромные потери для команды, используйте на свой страх и риск. Заменяет внутреннюю микро-бомбу.

uplink-uplink-implanter-name = Имплант аплинка
uplink-uplink-implanter-desc =  Незаметно заказывайте оборудование без использования КПК. Глотайте телекристаллы, чтобы пополнить запасы аплинка.

uplink-deathrattle-implant-name = Коробка имплантатов предсмертного хрипа
uplink-deathrattle-implant-desc = Коробка с достаточным количеством предсмертных хрипов для всего отряда. Передает сообщение, содержащее вашу позицию, на канал синдиката, когда вы переходите в критическое состояние или умираете.

uplink-death-acidifier-implant-name = Имплант расплавления
uplink-death-acidifier-implant-desc = Полностью расплавляет пользователя и его снаряжение при использовании или смерти.

uplink-micro-bomb-implanter-name = Имплант микро-бомбы
uplink-micro-bomb-implanter-desc = Взорвитесь при смерти или ручной активации с помощью этого имплантата. Уничтожает тело со всем снаряжением.

# Bundles

uplink-observation-kit-name = Набор для наблюдения
uplink-observation-kit-desc = Включает в себя монитор экипажа Синдиката, батарейку высокой емкости и охранный визор, замаскированный под солнцезащитные очки.

uplink-emp-kit-name = Набор электрика
uplink-emp-kit-desc = Ультимативный ответ энергетическому оружию: Отключает дизейблеры, оглушает электрошокеры, разряжает лазерные пушки! Содержит 3 ЭМИ-гранаты и ЭМИ-имплант. Примечание: не выводит из строя настоящее огнестрельное оружие.

uplink-chemistry-kit-name = Набор для химического синтеза
uplink-chemistry-kit-desc = Стартовый набор для начинающего химика, включает токсин и вестин для всех ваших преступных нужд!

uplink-knives-kit-name = Набор метательных ножей
uplink-knives-kit-desc = Набор из 4 метательных ножей Синдиката, идельных для тренировке в дартс с телами ваших жертв.

uplink-meds-bundle-name = Медицинский комплект
uplink-meds-bundle-desc = Все, что вам нужно, чтобы вернуть своих товарищей в бой: в основном боевая аптечка, дефибриллятор и три боевых медипена.

uplink-ammo-bundle-name = Набор патронов
uplink-ammo-bundle-desc = Перезарядка! Содержит 4 магазина для C-20r, 4 барабана для Bulldog и 2 ящика с боеприпасами для L6 SAW.

uplink-sniper-bundle-name = Снайперский набор
uplink-sniper-bundle-desc = Неприметный портфель, в котором находится Христов, 30 запасных патронов и удобная маскировка.

uplink-c20r-bundle-name = Набор C-20r
uplink-c20r-bundle-desc = Старый добрый: классический пистолет-пулемет C-20r в комплекте с тремя магазинами.

uplink-buldog-bundle-name = Набор Бульдога
uplink-buldog-bundle-desc = Простое и эффективное: Содержит популярное ружье дробовик Бульдог, барабан дроби 12g и 3 барабана с картечью 12g.

# WD EDIT
uplink-grenade-launcher-bundle-name = Набор Крайта
uplink-grenade-launcher-bundle-desc = Старый гранатомет Крайт в комплекте с 11 снарядами различной разрушительной силы.

uplink-l6-saw-bundle-name = Набор L6 Saw
uplink-l6-saw-bundle-desc = Еще имба: культовый ручной пулемет L6 в комплекте с 2 коробчатыми магазинами.

uplink-zombie-bundle-name = Набор зомби синдиката
uplink-zombie-bundle-desc = Универсальный набор для натравливания нежити на станцию.

uplink-surplus-bundle-name = Ящик припасов синдиката
uplink-surplus-bundle-desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 50 телекристаллов. Оно может быть как бесполезным хламом, так и реально крутым.

uplink-super-surplus-bundle-name = Ящик суперприпасов синдиката
uplink-super-surplus-bundle-desc = Содержит случайное снаряжение Синдиката, общей стоимостью в 125 телекристаллов.

# Tools
uplink-toolbox-name = Ящик инструментов
uplink-toolbox-desc = Полный набор инструментов для предателя с тягой к механике. Включает пару изолированных боевых перчаток, противогаз синдиката и пояс с инструментами.

uplink-syndicate-jaws-of-life-name = Челюсти жизни
uplink-syndicate-jaws-of-life-desc = Комбинация лома и кусачек. Полезно для проникновения на станцию или в её отделы.

uplink-duffel-surgery-name = Хирургический вещмешок
uplink-duffel-surgery-desc = Большой вещмешок с полным набором хирургических инструментов.

uplink-power-sink-name = Поглотитель энергии
uplink-power-sink-desc = Вытягивает огромное количество электроэнергии из сети. Подключите его к проводам с помощью гаечного ключа.

uplink-carp-dehydrated-name = Обезвоженный космический карп
uplink-carp-dehydrated-desc = Выглядит как игрушка, но просто добавьте воды, и он станет настоящим!

# Job Specific
uplink-gatfruit-seeds-name = Пакетик семян Гатфрута
uplink-gatfruit-seeds-desc = И кто сказал, что пушки не растет на деревьях?

uplink-rigged-boxing-gloves-name = Нечестные боксёрские перчатки
uplink-rigged-boxing-gloves-desc = Порхай как бабочка, жаль как пчела.

uplink-necronomicon-name = Некрономикон
uplink-necronomicon-desc = Нечестивая книга, способная вызвать демонического фамильяра.

uplink-holy-hand-grenade-name = Святая ручная граната
uplink-holy-hand-grenade-desc = Господи, благослови эту ручную гранату, чтобы с ее помощью я мог разнести врагов Твоих на мелкие кусочки, по Твоей милости.

uplink-revolver-cap-gun-fake-name = Фальшивый пистон
uplink-revolver-cap-gun-fake-desc = Обмани своих врагов! Использует как пистоны, так и патроны калибра .45 магнум. Последними и будет заряжен при покупке.

uplink-banana-peel-explosive-name = Взрывная банановая кожура
uplink-banana-peel-explosive-desc = Они взорвутся от смеха, когда поскользнутся на ней!

uplink-hot-potato-name = Горячая картошка
uplink-hot-potato-desc = После активации эту бомбу замедленного действия нельзя сбросить - только передать кому-то другому!

uplink-chimp-upgrade-kit-name = Чип для модернизации ручной пушки М.А.Р.Т.Ы.Х.
uplink-chimp-upgrade-kit-desc = Вставьте этот чип в стандартную ручную пушку М.А.Р.Т.Ы.Х., чтобы она могла стрелять омега-частицами. Омега-частицы наносят сильные ожоги и заставляют аномалии переходить в сверхкритическое состояние.

uplink-proximity-mine-name = Бесконтактная мина
uplink-proximity-mine-desc = Мина, замаскированная под знак мокрого пола.

uplink-disposable-turret-name = Одноразовая баллистическая турель
uplink-disposable-turret-desc = Выглядит и функционирует как обычный электрический ящик для инструментов. При ударе по нему превращается в баллистическую турель, стреляющую по всем, кроме членов Синдиката. Может быть превращена обратно в ящик для инструментов с помощью отвертки и отремонтирована с помощью гаечного ключа.

uplink-cluster-banana-peel-name = Кластерный банан
uplink-cluster-banana-peel-desc = После броска разделяется на 6 взрывоопасных банановых кожурок, которые автоматически детонируют через 20 секунд, если на них никто не поскользнется.

# Armor
uplink-chameleon-name = Набор хамелеона
uplink-chameleon-desc = Рюкзак, полный предметов-хамелеонов, позволяющую вам маскироваться их под практически все, что есть на станции, и даже больше!

uplink-clothing-no-slips-shoes-name = Нескользящая обувь
uplink-clothing-no-slips-shoes-desc = Обувь-хамелеон, которая защищает вас от скольжения.

uplink-clothing-thieving-gloves-name = Воровские перчатки [Хамелеон]
uplink-clothing-thieving-gloves-desc = Незаметно воруйте из карманов и повышайте навык воровства с помощью этих новых модных перчаток, которые выглядят совсем как обычные! Обладают технологией хамелеона.

uplink-clothing-outer-vest-web-name = Тактический жилет
uplink-clothing-outer-vest-web-desc = Синтетический бронежилет. У него есть дополнительные ремни из паутины и баллистические пластины.

uplink-clothing-shoes-boots-mag-syndie-name = Кроваво-красные магнитные ботинки
uplink-clothing-shoes-boots-mag-syndie-desc = Пара ботинок, которые предотвращают скольжение и позволяют нормально двигаться в условиях невесомости, но при этом немного замедляют. Кроме того, они обладают функцией реактивного ранца и заправляются топливом, но хватает его ненадолго.

uplink-eva-syndie-name = Набор EVA Синдиката
uplink-eva-syndie-desc = Простой скафандр EVA, который не обеспечивает никакой защиты, кроме той, что необходима для выживания в космосе.

uplink-hardsuit-syndie-name = Скафандр Синдиката
uplink-hardsuit-syndie-desc = Хорошо известный бронированный кроваво-красный костюм Синдиката, позволяющий выходить в открытый космос и устойчивый к пулям.

uplink-hardsuit-syndieelite-name = Элитный скафандр Синдиката
uplink-hardsuit-syndieelite-desc = Элитная версия кроваво-красного скафандра, отличающаяся повышенной мобильностью и огнеупорностью. Собственность Мародёров Горлекса.

uplink-clothing-outer-hardsuit-juggernaut-name = Костюм джаггернаута Cybersun
uplink-clothing-outer-hardsuit-juggernaut-desc = Сверхпрочная броня из материалов, испытанных в хромосферном комплексе Тау. Единственное, что будет замедлять вас - это сам костюм... и тазеры.
# Misc
uplink-cyberpen-name = Ручка Cybersun
uplink-cyberpen-desc = Ручка юридического отдела "Cybersun". Бесценная для подделки документов и побегов из тюрем. Смутно пахнет хардлайтом и наживой на ВПК.

uplink-decoy-disk-name = Фальшивый диск ядерной авторизации
uplink-decoy-disk-desc = Кусок пластика с лентикулярным принтом, сделанным так, чтобы быть похожим на диск ядерной авторизации.

uplink-cigarettes-name = Пачка сигарет Синдиката
uplink-cigarettes-desc = Элитные сигареты для элитных агентов. Насыщенные лекарствами, когда вам нужно больше, чем просто успокоить нервы.

uplink-clothing-conducting-gloves-name = Токопроводящие перчатки
uplink-clothing-conducting-gloves-desc = Выглядят как изолированные перчатки, но удар током нанесёт вам гораздо больше повреждений, чем если бы у вас вообще ничего не было на руках! Лучше всего подойдут в качестве подарка пассажирам, которых вы искренне недолюбливаете.

uplink-snack-box-name = Коробка закусок Синдиката
uplink-snack-box-desc = Коробка с вкусными закусками и напитками, которые можно съесть в одиночку или разделить с командой. Включает одну нежеланную игрушку.

uplink-eshield-name = Энергетический щит
uplink-eshield-desc = Экзотический энергетический щит, отражающий лазерны, а также немного защищающий от пуль и других физических атак.

uplink-soap-name = Мыло
uplink-soap-desc = Не вызывающий доверия кусок мыла. Пахнет страхом.

uplink-ultrabright-lantern-name = Сверхяркий светильник
uplink-ultrabright-lantern-desc = С его помощью можно ослепить людей, как вспышкой.

uplink-combat-medkit-name = Боевой медицинский набор
uplink-combat-medkit-desc = Медицинский набор, предназначенная для лечения травм в бою.

uplink-combat-medipen-name = Боевой медипен
uplink-combat-medipen-desc = Одноразовый медипен, содержащий химические вещества, которые восстанавливают большинство видов повреждений.

uplink-nocturine-chemistry-bottle-name = Бутылка ноктурина
uplink-nocturine-chemistry-bottle-desc = Химическое вещество, усыпляющее вашу цель.

uplink-stimpack-name = Стимпак
uplink-stimpack-desc = Легендарный химикат, производимый компанией Donk Co. для Синдиката. Введя его себе, вы увеличите скорость бега и сможете быстрее восстанавливаться после оглушения в течение 5 минут.

uplink-stimkit-name = Стимкит
uplink-stimkit-desc = Набор медикаментов, содержащий 6 стимулирующих микроинъекторов, каждый из которых вводит вам достаточное количество стимуляторов на чуть больее одной минуты.

uplink-syndicate-segway-crate-name = Сегвей Синдиката
uplink-syndicate-segway-crate-desc = Будь врагом корпорации, в стиле!

uplink-syndicate-sponge-box-name = Синдикатский ящик для губок
uplink-syndicate-sponge-box-desc = Коробка, содержащая 6 синдикатских губок, замаскированных под обезьяньи кубики, которые после контакта с водой превращаются в различных злобных диких животных.

uplink-slipocalypse-clustersoap-name = Кластерное мыло Слипокалипсиса
uplink-slipocalypse-clustersoap-desc = После броска разбрасывает вокруг себя маленькие кусочки мыла марки Синдиката. Эти кусочки мыла испаряются через 60 секунд.

uplink-mobcat-microbomb-name = СиндиКот
uplink-mobcat-microbomb-desc = Ручная кошка, оснащенная имплантатом микробомбы. Взрывается при серьезном ранении. Может больно кусаться.

# Pointless
uplink-revolver-cap-gun-name = Пистон
uplink-revolver-cap-gun-desc = Выглядит почти как настоящий! От 8 лет и старше.

uplink-syndicate-stamp-name = Печать Синдиката
uplink-syndicate-stamp-desc = Резиновая печать для пометки важных документов.

uplink-cat-ears-name = Кошкоушки
uplink-cat-ears-desc = UwU

uplink-outlaw-hat-name = Шляпа негодяя
uplink-outlaw-hat-desc = Шляпа, в которой вы выглядите так, будто носите пистолет с метками один и еще девятнадцать.

uplink-outlaw-glasses-name = Очки негодяя
uplink-outlaw-glasses-desc = Обязательная вещь для каждого уважающего себя агента под прикрытием.

uplink-costume-pyjama-name = Вещмешок пижам синдиката
uplink-costume-pyjama-desc = Содержит 3 пижамы синдиката и 3 плюшевые игрушки для самой лучшей ночёвки.

uplink-costume-clown-name = Вещмешок с костюмом клоуна
uplink-costume-clown-desc = Содержит полный комплект клоунского костюма. Включает КПК и гарнитуру сервисного отдела.

uplink-carp-suit-bundle-name = Вещмешок с костюмом карпа
uplink-carp-suit-bundle-desc = Содержит костюм карпа и нескольких друзей для игр.

uplink-operative-suit-name = Комбинезон оперативника
uplink-operative-suit-desc = Комбинезон из чудесной ткани, выдаваемый нашим ядерным оперативникам. Гарантирует, что вы будете выделяться. Никаких других преимуществ.

uplink-operative-skirt-name = Юбка-Комбинезон оперативника
uplink-operative-skirt-desc = Юбка-Комбинезон из чудесной ткани, выдаваемый нашим ядерным оперативникам. Гарантирует, что вы будете выделяться. Никаких других преимуществ.

uplink-balloon-name = Воздушный шарик Синдиката
uplink-balloon-desc = Вручается смелейшим из смелейших, пережившим аттракцион "Атомный смерч" в Синдиленде.

uplink-scarf-syndie-red-name = Красный полосатый шарф Синдиката
uplink-scarf-syndie-red-desc = Стильный красный полосатый шарф Синдиката. Идеальный зимний аксессуар для тех, у кого обостренное чувство моды, и тех, кто просто в настроении что-нибудь украсть.

uplink-scarf-syndie-green-name = Зелёный полосатый шарф Синдиката
uplink-scarf-syndie-green-desc = Стильный зелёный полосатый шарф Синдиката. Идеальный зимний аксессуар для тех, у кого обостренное чувство моды, и тех, кто просто в настроении что-нибудь украсть.

uplink-syndicate-pai-name = пИИ Синдиката
uplink-syndicate-pai-desc = Устройство пИИ от Синдиката, с доступом к радиоканалу Синдиката. Полезность не гарантируется.

uplink-bribe-name = Набор лоббиста
uplink-bribe-desc = Искренний  подарок, который может помочь вам изменить чьё-то мнение. Настоящий или подделка? Да.

uplink-hypodart-name = Гиподротик
uplink-hypodart-desc = Неприметный на первый взгляд дротик с увеличенным резервуаром для химических веществ. Он вмещает в себя до 7 ед. реагентов и мгновенно впрыскивает их при попадании в цель. Изначально пуст.

uplink-helmet-name = Шлем спецназа
uplink-helmet-desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями. Он украшен гнусным рисунком в красную и черную полоску.

uplink-ebow-name = Маленький энергетический арбалет
uplink-ebow-desc = Довольно тихое оружие, которое автоматически перезаряжается и оглушает. Хорошо сочетается с другими видами оружия.

uplink-blood-dagger-name = Кинжал жажды
uplink-blood-dagger-desc = Критическая жажда: Кинжал Жажды обладает смертоносной точностью. Его владелец имеет 50% шанс нанести критический урон, поражая врага в его самые уязвимые места. При ударе по себе кинжал наделит пользователя временным усилением скорости атаки и передвижения ценой обильного кровотечения. Кровавый абсорб: При каждом успешном критическом ударе, кинжал извлекает кровь из цели, восстанавливая здоровье владельцу пропорционально количеству высосанной крови.

uplink-night-vision-name = ПНВ [Хамелеон]
uplink-night-vision-desc = Теперь ты видишь во тьме!

uplink-thermal-vision-name = Оптический термальный сканер [Хамелеон]
uplink-thermal-vision-desc = Позволяет вам видеть существ через стены.

uplink-betrayal-knife-name = Предательский нож
uplink-betrayal-knife-desc = Предательский нож позволяет пользователю телепортироваться на короткое расстояние, а также наносит значительные повреждения, пробивая броню противника, при ударе в спину.

uplink-implanter-name = Имплантер
uplink-implanter-desc = Продвинутый имплантер, позволяющий быстро вкалывать и вытаскивать импланты.
