uplink-fulton-name = Фултон
uplink-fulton-desc = Средство для перемещения контейнеров, вещей или людей в определённую точку. Поставляется в большой картонной коробке.

uplink-experimental-syndicate-teleporter-name = Экспериментальный телепортер синдиката
uplink-experimental-syndicate-teleporter-desc = Телепортер синдиката при использовании перемещает на 3–8 метров вперёд. В случае телепортации в стену использует экстренную телепортацию. Имеет 4 заряда и автоматически заряжается.

random-syndicate-kit-name = Набор снаряжения синдиката
random-syndicate-kit-desc = Случайный тематический набор, содержащий снаряжение общей стоимостью более 25 ТК, может включать в себя предметы недоступные в обычном аплинке. Обмену и возврату не подлежит!
