uplink-greytide-name = Набор грейтайда
uplink-greytide-desc = Старый добрый синий тулбокс. Внутри лежат набор инструментов, изолированные перчатки и противогаз.

uplink-dart-syringe-gun-name = шприцемёт дартс
uplink-dart-syringe-gun-desc = Нелегально модифицированная версия шприцемёта, снаряды которого пробивают броню. Также лучше проникает в кожу, что обеспечивает более быструю инъекцию.

uplink-plasmaflood-lawboard-name = Набор законов ИИ (Плазмафлуд)
uplink-plasmaflood-lawboard-desc = Опасный набор законов, настраивающий ИИ станции на замену всей атмосферы на плазму.
