uplink-gun-case-viper-name = Гадюка
uplink-gun-case-viper-desc = Легко скрываемый пистолет с переключаемым автоматическим режимом. Поставляется в кейсе с двумя магазинами (.35 авто).

uplink-gun-case-cobra-name = Кобра
uplink-gun-case-cobra-desc = Безотказный пистолет со встроенным глушителем. Поставляется в кейсе с двумя магазинами (.25 безгильзовые).

uplink-gun-case-dualetta-name = Дуэт
uplink-gun-case-dualetta-desc = Два пистолета марки «Дуэт» по выгодной цене. Поставляются в кейсе с двумя магазинами.

uplink-blood-dagger-name = Кровавый кинжал
uplink-blood-dagger-desc = Кинжал из боли и крови. Обладает смертоносной точностью: критические удары извлекают кровь из противников, исцеляя владельца пропорционально объёму, что был высосан. При поглощении крови владельца кратковременно усиливает его, ценой обильного кровотечения.
uplink-syndie-holster-python-name = Питон
uplink-syndie-holster-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. В комплекте идёт кобура и 2 спидлоадера с .45 бронебойными.

uplink-betrayal-dagger-name = Предательский кинжал
uplink-betrayal-dagger-desc = Предательский кинжал позволяет пользователю телепортироваться на короткое расстояние, а также наносит значительные повреждения при ударе в спину.

uplink-fire-axe-name = Пожарный топор
uplink-fire-axe-desc = Не тушит, а разжигает пожары, поджигая цель при ударе.

uplink-gun-case-fpa-90-name = FPA-90
uplink-gun-case-fpa-90-desc = Дешевый пистолет-пулемет со встроенным глушителем. Поставляется в комплекте с двумя дополнительными магазинами безгильзовых патронов (.25).

uplink-gun-case-m90-name = M-90
uplink-gun-case-m90-desc = Боевая винтовка M-90 в комплекте с двумя дополнительными магазинами (.30).

uplink-energy-crossbow-name = Маленький энергетический арбалет
uplink-energy-crossbow-desc = Довольно тихое оружие, которое автоматически перезаряжается. При попадании оглушает и затуманивает зрение противника. Хорошо сочетается с другими видами оружия.

uplink-gun-case-c20r-name = C-20r
uplink-gun-case-c20r-desc = Старый добрый: классический пистолет-пулемет C-20r в комплекте с двумя дополнительными магазинами (.35).

uplink-gun-case-ak220-name = АК-220
uplink-gun-case-ak220-desc = Обновлённая версия культового оружия в стильном оружейном кейсе в комплекте с двумя дополнительными магазинами (.30).

uplink-gun-case-wspr-name = WSPR
uplink-gun-case-wspr-desc = Элегантная дозвуковая винтовка со встроенным глушителем. Если вы её слышите, значит, вы уже мертвы. В комплекте — два дополнительных магазина дозвуковых патронов .30.

uplink-gun-case-bulldog-name = Бульдог
uplink-gun-case-bulldog-desc = Простое и эффективное: популярное ружье дробовик Бульдог в комплекте с двумя дополнительными барабанами с 12-калиберной кортечи.

uplink-gun-case-china-lake-name = China-Lake
uplink-gun-case-china-lake-desc = Старый гранатомёт China Lake, снабжённый 11 гранатами различной поражающей способностью.

uplink-gun-case-l6-saw-name = L6 Saw
uplink-gun-case-l6-saw-desc = Культовый легкий ручной пулемет L6 в комплекте с двумя дополнительными коробчатыми магазинами (.30).
