uplink-gun-case-viper-name = МПР-10 "Ксифос"
uplink-gun-case-viper-desc = Модификация пистолета-пулемёта в оружие для ближнего боя.

uplink-gun-case-cobra-name = Кобра
uplink-gun-case-cobra-desc = Безотказный пистолет со встроенным глушителем. Поставляется в кейсе с двумя магазинами (.25 безгильзовые).

uplink-gun-case-dualetta-name = Дуэт
uplink-gun-case-dualetta-desc = Два пистолета марки «Дуэт» по выгодной цене. Поставляются в кейсе с двумя магазинами.

uplink-blood-dagger-name = Кровавый кинжал
uplink-blood-dagger-desc = Кинжал из боли и крови. Обладает смертоносной точностью: критические удары извлекают кровь из противников, исцеляя владельца пропорционально объёму, что был высосан. При поглощении крови владельца кратковременно усиливает его, ценой обильного кровотечения.
uplink-syndie-holster-python-name = Питон
uplink-syndie-holster-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. В комплекте идёт кобура и 2 спидлоадера с .45 бронебойными.

uplink-betrayal-dagger-name = Предательский кинжал
uplink-betrayal-dagger-desc = Предательский кинжал позволяет пользователю телепортироваться на короткое расстояние, а также наносит значительные повреждения при ударе в спину.

uplink-fire-axe-name = Пожарный топор
uplink-fire-axe-desc = Не тушит, а разжигает пожары, поджигая цель при ударе.

uplink-gun-case-fpa-90-name = FPA-90
uplink-gun-case-fpa-90-desc = Дешевый пистолет-пулемет со встроенным глушителем. Поставляется в комплекте с двумя дополнительными магазинами безгильзовых патронов (.25).

uplink-gun-case-m90-name = M-90
uplink-gun-case-m90-desc = Боевая винтовка M-90 в комплекте с двумя дополнительными магазинами (.30).

uplink-energy-crossbow-name = Маленький энергетический арбалет
uplink-energy-crossbow-desc = Довольно тихое оружие, которое автоматически перезаряжается. При попадании оглушает и затуманивает зрение противника. Хорошо сочетается с другими видами оружия.

uplink-gun-case-c20r-name = СР-12 "Морос"
uplink-gun-case-c20r-desc = Основное огнестрельное оружие любого оперативника Синдиката.

uplink-gun-case-ar31hydra-name = АР-31 "Гидра"
uplink-gun-case-ar31hydra-desc = В прошлом, основная штурмовая винтовка Синдиката, теперь - напоминание Корпорации о том, что не все производственные мощности находятся под их контролем.

uplink-gun-case-wspr-name = WSPR
uplink-gun-case-wspr-desc = Элегантная дозвуковая винтовка со встроенным глушителем. Если вы её слышите, значит, вы уже мертвы. В комплекте — два дополнительных магазина дозвуковых патронов .30.

uplink-gun-case-bulldog-name = АД-11 "Цербер"
uplink-gun-case-bulldog-desc = Автоматический дробовик с барабанным магазином.

uplink-gun-case-china-lake-name = М80 "Геракл"
uplink-gun-case-china-lake-desc = Старинное оружие массового поражения, которое используется штурмовыми отрядами наёмников.

uplink-gun-case-l6-saw-name = Л9 "Кентавр"
uplink-gun-case-l6-saw-desc = Легкий пулемёт, широко распространенный во всём обитаемом космосе.
