uplink-gun-case-viper-name = Гадюка
uplink-gun-case-viper-desc = Легко скрываемый пистолет с переключаемым автоматическим режимом. Поставляется в кейсе с двумя магазинами (.35 авто).

uplink-gun-case-cobra-name = Кобра
uplink-gun-case-cobra-desc = Безотказный пистолет со встроенным глушителем. Поставляется в кейсе с двумя магазинами (.25 безгильзовые).

uplink-gun-case-dualetta-name = Дуэт
uplink-gun-case-dualetta-desc = Два пистолета марки «Дуэт» по выгодной цене. Поставляются в кейсе с двумя магазинами.

uplink-blood-dagger-name = Кровавый кинжал
uplink-blood-dagger-desc = Кинжал из боли и крови. Обладает смертоносной точностью: критические удары извлекают кровь из противников, исцеляя владельца пропорционально объёму, что был высосан. При поглощении крови владельца кратковременно усиливает его, ценой обильного кровотечения.
uplink-syndie-holster-python-name = Питон
uplink-syndie-holster-python-desc = Брутально простой, эффективный и громкий револьвер Синдиката. В комплекте идёт кобура и 2 спидлоадера с .45 бронебойными.

uplink-betrayal-dagger-name = Предательский кинжал
uplink-betrayal-dagger-desc = Предательский кинжал позволяет пользователю телепортироваться на короткое расстояние, а также наносит значительные повреждения при ударе в спину.

uplink-fire-axe-name = Пожарный топор
uplink-fire-axe-desc = Не тушит, а разжигает пожары, поджигая цель при ударе.

uplink-gun-case-fpa-90-name = ФПА-90
uplink-gun-case-fpa-90-desc = Дешевый пистолет-пулемет со встроенным глушителем. Поставляется в комплекте с двумя дополнительными магазинами безгильзовых патронов (.25).

uplink-gun-case-m90-name = М-90
uplink-gun-case-m90-desc = Боевая винтовка M-90 в комплекте с двумя дополнительными магазинами (.30).

uplink-energy-crossbow-name = Маленький энергетический арбалет
uplink-energy-crossbow-desc = Довольно тихое оружие, которое автоматически перезаряжается. При попадании оглушает и затуманивает зрение противника. Хорошо сочетается с другими видами оружия.

uplink-gun-case-c20r-name = С-20р
uplink-gun-case-c20r-desc = Старый добрый: классический пистолет-пулемет С-20р в комплекте с двумя дополнительными магазинами (.35).

uplink-gun-case-ar31hydra-name = АР-31 «Гидра»
uplink-gun-case-ar31hydra-desc = В прошлом, основная штурмовая винтовка Синдиката, теперь - напоминание Корпорации о том, что не все производственные мощности находятся под их контролем.

uplink-gun-case-wspr-name = ВСПР
uplink-gun-case-wspr-desc = Элегантная дозвуковая винтовка со встроенным глушителем. Если вы её слышите, значит, вы уже мертвы. В комплекте — два дополнительных магазина дозвуковых патронов .30.

uplink-gun-case-bulldog-name = Бульдог
uplink-gun-case-bulldog-desc = Простое и эффективное: популярное ружье дробовик Бульдог в комплекте с двумя дополнительными барабанами с 12-калиберной кортечи.

uplink-gun-case-china-lake-name = Чайна-Лейк
uplink-gun-case-china-lake-desc = Старый гранатомёт China Lake, снабжённый 11 гранатами различной поражающей способностью.

uplink-gun-case-l6-saw-name = Л6 Сав
uplink-gun-case-l6-saw-desc = Культовый легкий ручной пулемет L6 в комплекте с двумя дополнительными коробчатыми магазинами (.30).

uplink-gun-case-mpr10xyphos-name = МПр-10 Ксифос
uplink-gun-case-mpr10xyphos-desc = Модификация пистолета-пулемёта в оружие для ближнего боя. (.35 авто).

uplink-gun-case-cr12moros-name = СР-12 Морос
uplink-gun-case-cr12moros-desc = Основное огнестрельное оружие любого оперативника Синдиката.  (.35).

uplink-gun-case-ad11cerberus-name = АД-11 Цербер
uplink-gun-case-ad11cerberus-desc = Автоматический дробовик с барабанным магазином.

uplink-gun-case-m80heracles-name = М80 Геракл
uplink-gun-case-m80heracles-desc = Старинное оружие массового поражения, которое используется штурмовыми отрядами наёмников.

uplink-gun-case-l9centaur-name = Л9 Кентавр
uplink-gun-case-l9centaur-desc = Легкий пулемёт, широко распространенный во всём обитаемом космосе.
