uplink-holster-name = Наплечная кобура
uplink-holster-desc = Глубокая наплечная кобура, способная вместить множество видов баллистического оружия.

uplink-syndicate-swat-helmet-name = Подозрительный шлем спецназа
uplink-syndicate-swat-helmet-desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями. Он украшен зловещим рисунком.

uplink-infiltrator-modsuit-name = Диверсионный модсьют
uplink-infiltrator-modsuit-desc = Разработанный Гильдией галактических актеров Розеус совместно с Мародерами Горлекса для создания функционального костюма для городских операций, этот костюм оказался дешевле, чем стандартный модсьют, и не имеет ограничений движения, как скафандры, используемые компанией. Однако, эта большая мобильность имеет свою цену, и костюм неэффективен в защите владельца от космического вакуума. Костюм поставляется с предустановленным пси-излучающим модулем скрытности, который делает невозможным распознать владельца.
