ent-ClothingShoesBootsWinterChiefMedicalOfficer = зимние ботинки главного врача
    .desc = Утеплённые ботинки в цвет медицинского отдела, мягкие и пушистые. Массово использовались на холодных планетах и орбитальных открытых станциях, поскольку являются дешёвым и простым вариантом. Способны растопить чувства даже самого бессердечного врача.
ent-ClothingShoesBootsWinterHydro = зимние ботинки ботанического отдела
    .desc = Мягкие и пушистые сапоги помогут пережить даже самую холодную зиму. На ботинках очень много репейников и других сорняков.
ent-ClothingShoesBootsWinterCentCom = зимние ботинки ЦентКом  
    .desc = Мягкие и пушистые сапоги помогут пережить даже самую холодную зиму. Идеально чистые, без единого пятнышка.
ent-ClothingShoesBootsWinterChiefEngineer = зимние ботинки старшего инженера  
    .desc = Мягкие и пушистые сапоги помогут пережить даже самую холодную зиму. На ботинках видны масляные пятна. 