ent-ClothingOuterArmorDuraVest = бронежилет из дюраткани
    .desc = Лёгкий и плотно прилегающий бронежилет, усиленный дюратканью для защиты от острых предметов и тупых травм. Является уникальным в своём роде из-за использования дюраткани. 
ent-ClothingOuterArmorPlateCarrier = тяжёлый баллистический бронежилет
    .desc = Большой и громоздкий бронежилет со стальными, либо же керамическими пластинами. Разработан специально для подавления повстанцев с огнестрельным оружием на ряде планет, после чего был выпущен в массовое производство. Обеспечивает достойную защиту от огнестрельного оружия.
   