ent-ClothingOuterArmorDuraVest = бронежилет из дюраткани
    .desc = Лёгкий и плотно прилегающий бронежилет, усиленный дюратканью для защиты от острых предметов и тупых травм. Является уникальным в своём роде из-за использования дюраткани. 
ent-ClothingOuterArmorPlateCarrier = тяжёлый баллистический бронежилет
    .desc = Большой и громоздкий бронежилет со стальными, либо же керамическими пластинами. Разработан специально для подавления повстанцев с огнестрельным оружием на ряде планет, после чего был выпущен в массовое производство. Обеспечивает достойную защиту от огнестрельного оружия.
ent-ClothingOuterArmorARC = Продвинутый Костюм Контроля Беспорядков (ПККБ)
    .desc = Продвинутый Костюм Контроля Беспорядков (ПККБ) обычно считается слишком громоздким и жарким для практического использования. Однако во время беспорядков большинство офицеров неизменно чувствуют себя комфортно и безопасно благодаря его толстому слою брони.