gun-examine-flux-safety = {$enabled ->
    [true] Предохранитель [color=yellow]включён[/color].
    *[false] Предохранитель [color=yellow]выключен[/color].
}
gun-examine-flux-core = {$present ->
    [true] Термоядро [color=yellow]присутствует[/color].
    *[false] Термоядро [color=yellow]отсутствует[/color].
}

gun-overheat-hurt-hot  = Оружие настолько перегрелось, что его больно держать!
gun-overheat-hurt-cold = Оружие настолько переохладилось, что его больно держать!

fireselector-toggle-verb = Переключить предохранитель

gun-flux-safety-too-hot = Оружие перегрелось!
gun-flux-safety-too-cold = Оружие переохладилось!
gun-flux-core-unsafe = Предохранитель не даёт вести стрельбу с этим ядром!
gun-flux-integrated-core-unsafe = Предохранитель не даёт вести стрельбу без ядра!
gun-flux-missing-core = Оружие неспособно вести стрельбу без ядра!

gun-malfunction-flash = Индикаторная лампа внезапно вспыхивает, ослепляя меня! 
gun-malfunction-firefailure = Элемент питания оружия уходит в защиту из-за перегрева!
gun-malfunction-eject = Фиксирующий механизм даёт сбой и ядро вылетает из моего оружия!
gun-malfunction-explosion-gun = Оружие разрывается у меня в руках!
gun-malfunction-explosion-core = Ядро внутри моего оружия взрывается, осыпая меня осколками! 


ent-BasicRegulatorLamp = регуляторная лампа
    .desc = Внешняя регуляторная лампа. Некоторое лазерное оружие полагается на эти лампы при регулировании лазерного потока.

ent-AdvancedRegulatorLamp = продвинутая регуляторная лампа
    .desc = Внешняя регуляторная лампа с повышенной устойчивостью к перепадам температуры. Некоторое лазерное оружие полагается на эти лампы при регулировании лазерного потока. 

ent-BoxBasicRegulatorLamp = коробка регуляторных ламп
    .desc = Ангел-хранитель некомпетентных сотрудников Службы Безопасности по всему сектору. Содержит 6 вторых шансов для кадетов.

ent-BoxBasicRegulatorLampBig = большая коробка регуляторных ламп
    .desc = Ангел-хранитель некомпетентных сотрудников Службы Безопасности по всему сектору. Содержит аж 12 вторых шансов для кадетов.
