ent-BaseWhistle = свисток
  .desc = Кто-то явно забыл выключить чайник!
ent-TurboItemRecharger = турбо зарядник
  .desc = Может заряжать батарейки и оружие с повышенной скоростью.
ent-GasThermoMachineHellfireFreezer = улучшенный охладитель
  .desc = Улучшенная версия охладителя. Помимо газа в трубе, охлаждает окружающую его среду. Адски холодно!
ent-GasThermoMachineHellfireHeater = улучшенный нагреватель
  .desc = Улучшенная версия нагревателя. Помимо газа в трубе, нагревает окружающую его среду. Адски жарко!
