species-name-abductor = пришелец
abductors-weapon-restricted-1 = нажимает на спусковой крючок.
abductors-weapon-restricted-2 = Похоже, что он схватил лезвие.
abductors-weapon-restricted-3 = Гладит палку, но ничего не происходит.
abductors-weapon-restricted-4 = Вдыхает запах оружия абдуктора.

abductors-gizmo-restricted = Крутит гизмо в руке.

abductor-gun-restricted-1 = Пытается нажать на спусковую скобу, но палец не помещается.

# Предметы

ent-Wonderprod = чудо-шокер
    .desc = Универсальный инструмент для абдукторов-агентов.
ent-AbductorHandcuffs = инопланетные наручники
    .desc = Изготовлены из металла, они прочнее всего, что могла бы предоставить НаноТрейзен.
ent-Silencer = глушитель
    .desc = Инструмент для оглушения людишек.
ent-WeaponAlien = инопланетное оружие
    .desc = Оружие неизвестного происхождения.
ent-WallAbductor = стена шаттла
    .desc = Держит воздух внутри и кровожадных мародёров снаружи.
ent-WallAbductorDiagonal = диагональная стена шаттла
    .desc = Держит воздух внутри и кровожадных мародёров снаружи.
ent-AbductorAlienPad = инопланетная площадка
    .desc = Площадка для управления системами.
ent-AbductorConsole = инопланетная консоль
    .desc = Консоль для управления системами.
ent-AbductorExperimentator = экспериментатор
    .desc = Устройство, которое анализирует результаты эксперимента и возвращает испытуемого на место, откуда его забрали.
ent-AbductorHumanObservationConsole = инопланетная консоль наблюдения
    .desc = Консоль для наблюдения за людьми.
ent-AbductorOperatingTable = инопланетный операционный стол
    .desc = Высокотехнологичный операционный стол.
ent-CircularSawAbductor = инопланетная циркулярная пила
    .desc = Пила для проведения хирургических операций.
ent-WrenchAbductor = высокотехнологичный гаечный ключ
    .desc = Может открутить болт за один поворот. Не предназначен для ближнего боя.
ent-ScrewdriverAbductor = высокотехнологичная отвертка
    .desc = Более эффективна, чем всё, что может представить НаноТрейзен. Не путать с ультразвуковой отверткой.
ent-WirecutterAbductor = высокотехнологичные кусачки
    .desc = Режет провода, словно раскалённым ножом по маслу.
ent-WelderAbductor = высокотехнологичный сварочный аппарат
    .desc = Высокотехнологичный сварочный аппарат, способный производить бесконечное топливо.
ent-MultitoolAbductor = высокотехнологичный мультитул
    .desc = Высокотехнологичный инструмент для взлома, способный просматривать функциональность проводов. Может использоваться как криптографический секвенсор в альтернативном режиме.
ent-ClothingUniformJumpsuitAbductor = инопланетный комбинезон
    .desc = Комбинезон из неизвестного материала.
ent-ClothingHeadHelmetAbductor = инопланетный шлем
    .desc = Защитный шлем с неизвестной технологией.
ent-ClothingOuterArmorAbductor = инопланетная броня
    .desc = Броня с продвинутыми системами защиты.
ent-ClothingOuterCoatAbductor = инопланетный лабораторный халат
    .desc = Халат инопланетного происхождения, защищающий от различных повреждений и химических веществ.
ent-ClothingHeadsetAltAbductor = инопланетная гарнитура
ent-ClothingHeadsetAltAbductor-desc = Гарнитура с неизвестной технологией связи.
ent-BoneManipulatorAbductor = высокотехнологичный манипулятор костей
    .desc = Высокотехнологичный инструмент, способный восстанавливать кости.
ent-EnergyScalpelAbductor = высокотехнологичный скальпель
    .desc = Высокотехнологичный скальпель, использующий энергию для разрезания тканей.
ent-SearingToolAbductor = высокотехнологичный прижигатель
    .desc = Высокотехнологичный инструмент для прижигания ран.
ent-MechanicalPinchesAbductor = высокотехнологичные щипцы
    .desc = Высокотехнологичные щипцы для хирургических операций.
ent-TableAbductor = инопланетный стол
    .desc = Буквально самая прочная вещь, которую вы когда-либо видели.
ent-ClothingBackpackDuffelAbductor = инопланетная сумка
    .desc = Обычная сумка, сотканная из прочного волокна.
ent-ClothingBackpackAbductor = инопланетный рюкзак
    .desc = Обычный рюкзак, сотканный из прочного волокна.
ent-ClothingBackpackDuffelAbductorFilled = инопланетная хирургическая сумка
    .desc = Обычная хирургическая сумка, сотканная из прочного волокна.
ent-ClothingAbductorBelt = инопланетный пояс
    .desc = Высокотехнологичное на вид устройство, хранящее продвинутые инструменты абдукторов.
ent-ClothingAbductorBeltFilled = инопланетный пояс
    .desc = Высокотехнологичное на вид устройство, хранящее продвинутые инструменты абдукторов.
ent-AbductorGizmo = гизмо
    .desc = Устройство, внедряющее нанотрекер, который можно использовать для наведения телепортационного луча.


ent-OrganDubiousAA = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousHealth = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousShock = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousInvisible = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousGoliath = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousSpaceAdaptation = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousArtifact = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousScrambleDna = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousScrambleLocation = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousSpiderEggs = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousSlimeEggs = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousEMP = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousGravityWell = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousFlash = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.

ent-OrganDubiousSmoke = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце. 

ent-OrganDubiousGas = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце. 
