ent-WeaponProtoKineticPistol = протокинетический пистолет
    .desc = Стреляет кинетическими болтами с пониженным уроном, вмещает больше модификаций.


ent-WeaponProtoKineticRepeater = протокинетическая винтовка
    .desc = Выпускает очередь кинетических болтов.


ent-WeaponProtoKineticShotgun = протокинетический дробовик
    .desc = Стреляет россыпью кинетических болтов.


ent-LavalandWeaponKineticClaws = кинетические когти
    .desc = Почувствуй себя зверем с этим компактным одноручным оружием. Наносит больше урона ударом в спину помеченным целям.


ent-LavalandWeaponKineticHammer = кинетический молот
    .desc = Тяжёлое двуручное оружие, откидывающее цели и наносящее им немалый урон.


ent-LavalandWeaponKineticMachete = кинетическое мачете
    .desc = Уменьшенный вариант крушителя, позволяющий блокировать атаки.


ent-LavalandWeaponKineticSpear = кинетическое копьё
    .desc = Оружие ближнего боя на большей дистанции.
