cqc-fail-used = {CAPITALIZE($manual)} уже использован.
cqc-fail-notself = Вы не можете обучить кого-либо с помощью {CAPITALIZE($manual)}.

cqc-fail-knowanother = Вы уже знаете другое боевое искусство.
cqc-fail-already = Вы уже знаете все о боевом искусстве.
cqc-success-unblocked = Ваши навыки CQC больше не ограничены кухней.
cqc-success-learned = Вы изучили CQC.

cqc-manual-used = [color=white]{CAPITALIZE($manual)} похоже, уже использован.[/color]

ent-CQCManual = Руководство по CQC
    .desc = Выглядит как обычная книга, но содержит в себе некоторые секреты.

carp-scroll-waiting = Путь в тысячу миль начинается с одного шага, и путь мудрости проходится медленно, урок за уроком.
carp-scroll-advance = Вы сделали еще один шаг к тому, чтобы стать мастером Пути Спящего Карпа.
carp-scroll-complete = Теперь вы мастер Пути Спящего Карпа.

carp-saying-huah = ХААЙА!
carv-saying-hya = ХЫЯ!
carp-saying-choo = ЧУУА!
carp-saying-wuo = ХУ!
carp-saying-kya = КИИЯ!
carp-saying-huh = ХУХ!
carp-saying-hiyoh = ХИИОУХ!!
carp-saying-strike = УДАР КАРПА!
carp-saying-bite = УКУС КАРПА!

carp-saying-banzai = БАНЗАЙ!!!
carp-saying-kiya = КИЯЯЯЯ!
carp-saying-omae = ОМАЭ ВА МОУ ШИНДЕЙРУ!
carp-saying-see = ВЫ МЕНЯ НЕ ВИДИТЕ!
carp-saying-time = МОЕ ВРЕМЯ ПРИШЛО!!
carp-saying-cowabunga = КОВАБАНГА!

krav-maga-ready = Вы приготовились {$action}.

martial-arts-action-sender = Вы атаковали {$name} {$move}.
martial-arts-action-receiver = {$name} атаковал вас {$move}.

uplink-cqc-name = Руководство по CQC
uplink-cqc-desc = Руководство, которое обучает тактическому ближнему бою одного пользователя, прежде чем самоуничтожиться. Не ограничивает использование оружия. Ваши обезоруживания нанесут некоторый урон выносливости, временно вызывая у людей невнятную речь, ваши захваты обездвижат на секунду, облегчая их усиление, ваши атаки вредом нанесут умеренный урон выносливости, и вы получите набор комбо, позволяющих эффективно сбить с ног, обезоружить или оглушить противника. Дополнительную информацию о CQC и его комбо можно найти здесь.

uplink-sleeping-carp-name = Свиток боевых искусств
uplink-sleeping-carp-desc = Этот свиток содержит секреты древней техники боевых искусств. Вы овладеете рукопашным боем, отражая огонь дальнобойного оружия. Изучение этого искусства означает, что вы также откажетесь от использования бесчестного дальнобойного оружия. Не может быть понято агентами-вампирами и генокрадами.
