emag-extenddescription-engineering = Незаконный инструмент взлома, используемый для обхода защиты электроники станции.
emag-extenddescription-security = Продвинутый нелегальный инструмент взлома, используемый преступными оперативниками.
emag-extenddescription-command = Опасный нелегальный инструмент, используемый враждебными оперативниками.
emag-extenddescription-epistemics = Нелегальный инструмент взлома, который может нанести целенаправленный ущерб схемам, получить доступ или изменить поведение.
emag-extenddescription-syndicate = Универсальное решение для взлома. Отмычка для думающего человека. Знаковый EMAG.
