ent-ClothingBeltMantis = пояс мантиса
    .desc = Идеально подходит для хранения всего вашего оборудования.

ent-ClothingBeltMartialBlack = чёрный пояс
    .desc = Это самый боевой из всех поясов.

ent-ClothingBeltKatanaSheath = ножны для катаны
    .desc = Богато украшенный пояс, предназначенный для хранения пары самурайских клинков, или дайсе.

ent-ClothingBeltMilitaryWebbingCMO = РПС главного врача
    .desc = РПС с глубокими карманами, предназначенный для использования парамедиками и медицинскими работниками.
