ent-N14BaseDoor = дверь
    .desc = Дверь, куда она приведет?
    .suffix = { "" }

ent-N14DoorMakeshift = самодельная дверь
    .desc = Это деревянная дверь. Она выглядит грязной и самодельной.
    .suffix = { "" }

ent-N14DoorWoodHousePainted = деревянная дверь
    .desc = Раскрашенная дверь.
    .suffix = раскрашенная

ent-N14DoorWoodRoom = деревянная дверь
    .desc = Дверь, которая использовалась в довоенных зданиях и отделяла комнаты друг от друга.
    .suffix = { "" }

ent-N14DoorWoodInterior = деревянная дверь
    .desc = Дверь, которая использовалась в довоенных зданиях.
    .suffix = { "" }

ent-N14DoorWoodRoomDamaged = деревянная дверь
    .desc = Дверь, которая использовалась в довоенных зданиях. Неудивительно, что она выглядит так, будто может развалиться в любой момент.
    .suffix = поврежденная

ent-N14DoorRoomRepaired = дверь
    .desc = Эта дверь выглядит потрепанной, но ее немного починили.
    .suffix = отремонтированная

ent-N14DoorWoodSecure = надежная дверь
    .desc = Это надежная дверь, сделанная из дерева. Надеюсь, вы захватили заколки для волос.
    .suffix = { "" }

ent-N14DoorMetalReinforced = металлическая бронированная дверь
    .desc = Дверь, укрепленная металлом. Надеюсь, вы захватили с собой заколки для волос.
    .suffix = { "" }

ent-N14DoorMetalSecureBrotherhood = надежная дверь братства
    .desc = Безопасно И фирменно! Чего еще можно желать?
    .suffix = { "" }

ent-N14DoorCellMetal = дверь камеры
    .desc = Дверь, за которой заперты плохие парни.
    .suffix = { "" }

ent-N14DoorMetalBar = решётчатая дверь
    .desc = Дверь, сделанная из металлических прутьев.
    .suffix = { "" }

ent-N14DoorMetalSecure = надежная дверь
    .desc = Надежная дверь, сделанная из стали.
    .suffix = { "" }

ent-N14DoorSpikedGate = ворота с шипами
    .desc = Ворота с шипами, чтобы отпугивать слабаков.
    .suffix = { "" }

ent-N14DoorGlass = стеклянная дверь
    .desc = Это дверь с панелями из чистого стекла.
    .suffix = { "" }

ent-N14DoorGlassDirty = грязная стеклянная дверь
    .desc = Это стеклянная дверь. Вы едва можете разглядеть, что за ней...
    .suffix = { "" }

ent-N14DoorGlassBroken = разбитая стеклянная дверь
    .desc = Разрушена, как и ваш брак.
    .suffix = { "" }

ent-N14DoorGlassStore = дверь магазина
    .desc = Это стеклянная дверь, которую можно найти в довоенных магазинах.
    .suffix = { "" }

ent-N14DoorGlassStoreDirty = грязная дверь магазина
    .desc = Это стеклянная дверь, которую использовали в довоенных магазинах. Похоже ее явно не мыли.
    .suffix = { "" }

ent-N14DoorGlassStoreBroken = разбитая стеклянная дверь
    .desc = Разрушен, как и ваш брак.
    .suffix = { "" }

ent-N14DoorTentflap = полог палатки
    .desc = Дверь палатки.
    .suffix = гладкая палатка

ent-N14DoorTentLeatherflap = полог палатки
    .desc = Дверь палатки. Кожаная.
    .suffix = { "" }

ent-N14DoorTentClothflap = полог палатки
    .desc = Дверь палатки. Тканевая.
    .suffix = { "" }