ent-ClothingOuterJacketInsulated = изолированная куртка
    .desc = Толстая куртка с мембраной, прикрепленной к концам рукавов, которая принимает форму рук пользователя, позволяя ей функционировать как изолированные перчатки. Полезно, если вы не можете носить или найти обычные изолированные перчатки.
ent-ClothingOuterJacketSurgical = хирургическая куртка
    .desc = Толстая куртка с мембраной, прикрепленной к концам ее рукавов, которая принимает форму рук пользователя, позволяя ей функционировать как хирургические перчатки. Полезно, если вам нужно провести операцию, но вы не можете носить обычные стерильные перчатки.
