ent-StunHand = оглушающая аура
    .desc = Оглушит и обезмолвит жертву при контакте.

ent-RitesHand = аура кровавых обрядов
    .desc = Впитывает кровь из всего, к чему прикасается. При контакте с культистами или конструктами может исцелить их. Используйте в руке, чтобы провести продвинутый обряд.

ent-CultRunicMetal = рунический металл
    .desc = Необычный лист металла с пульсирующей руной.
    .suffix = Полный

ent-CultRunicMetal1 = рунический металл
    .desc = Необычный лист металла с пульсирующей руной.
    .suffix = Один

ent-CultRunicMetal4 = рунический металл
    .desc = Необычный лист металла с пульсирующей руной.
    .suffix = 4

ent-CultRunicMetal20 = рунический металл
    .desc = Необычный лист металла с пульсирующей руной.
    .suffix = 20

ent-AltarTome = архивы
    .desc = Стол, заваленный тайными рукописями и книгами на неизвестных языках.

ent-CultBloodAltar = алтарь
    .desc = Кровавый алтарь, посвященный какому-то существу.

ent-CultForge = кузница
    .desc = Кузница, в которой изготавливается нечестивое оружие.

ent-AirlockGlassCult = рунический шлюз
    .desc = Странный стеклянный шлюз с руной.

ent-OfferingRune = руна предпонесения
    .desc = Мгновенно превращает обычного члена экипажа в культиста, для чего требуется 2 культиста вокруг руны. Члена экипажа с имплантом защиты разума нельзя перевоплотить, можно только принести в жертву, для чего нужно 3 культиста, которые встанут вокруг руны. Если цель мертва, то она будет принесена в жертву, для чего требуется 1 культист.

ent-BuffRune = руна усиления
    .desc = При активации усиливает вас, уменьшая затраты и ускоряя процесс подготовки заклинаний крови и черчения рун. Усиление также даёт иммунитет к низкому давлению.

ent-EmpoweringRune = руна могущества
    .desc = Позволяет культистам приготовить до 5 заклинаний крови.

ent-TeleportRune = руна телепортации
    .desc = Эта руна при использовании переносит всё, что находится на ней, к другой руне телепортации.

ent-SummoningRune = руна призыва
    .desc = Эта руна позволяет мгновенно призвать к руне любого несвязанного культиста. Для использования требуются 2 культиста, стоящих вокруг руны.

ent-ReviveRune = руна воскрешения
    .desc = Каждый раз, когда кого-то приносят в жертву на Руне Преподнесения, этой руне добавляется один глобальный заряд. Размещение трупа культиста на руне и её активация вернет его к жизни, расходуя при этом заряд. Руна воскрешения может воскрешать не культистов, не тратя при этом заряды, но она способна излечить их только от удушения и кровопотери.

ent-BarrierRune = руна барьера
    .desc = При активации на создаёт барьер, блокирующую проход. Может быть повторно активирована, чтобы отменить заклинание.

ent-BloodBoilRune = руна кипящей крови
    .desc = При активации отнимает у призывателей некоторое количество крови, чтобы отправить несколько разрушительных импульсов любому не-культисту поблизости. Когда эффект закончится, руна ненадолго подожжет все, что находится вокруг нее. Для активации требуются 3 культиста, стоящих вокруг руны.

ent-ApocalypseRune = ритуал пространственного разрыва
    .desc = Руна призыва Нар'Си.
