cult-title = Культ
cult-description = Страх — самое древнее и сильное из человеческих чувств, а самый древний и самый сильный страх — страх неведомого
cult-role-greeting =
    Вы - член культа!
                Ваши цели перечислены в меню персонажа.
                В ваш рюкзак были добавлены предметы, которые помогут вам.
                И помните - вы не единственный.
                Слава Нар`си!

cult-condition-win = Культ одержал победу
cult-condition-failure = Экипаж уничтожил культ
cult-condition-draw = Ничейный исход

cult-role-briefing-short = Используйте '^' для связи с другими членами культа.
cult-role-briefing-hint = Нажмите правой кнопкой мыши по своему персонажу и выберите меню 'Культ' для действий, связанных с культом.

cultists-list-start = Культистами были:
cultists-list-name = - [color=White]{ $name }[/color] ([color=gray]{ $user }[/color])