clone-power-initialization-feedback = Всю свою жизнь я ощущал чьё-то чужое присутствие. Но теперь я понял, кто же следит за мною, и приглашаю его к себе.
action-name-clone = Псирепликация
action-description-clone = Призовите точную копию себя. Если копия уже существует, она будет телепортирована к вам, оставив всё снаряжение на месте.
action-name-clone-switch = Равноценный обмен
action-description-clone-switch = Переместитесь в тело своей копии, если такая есть.
action-name-original-switch = Равноценный обмен
action-description-original-switch = Вернитесь в своё тело, если оно всё ещё есть.
clone-no-clone = У вас нет копии себя!
clone-crit-clone = Связь с двойником крайне слаба!
clone-no-original = У вас нет оригинального тела!
clone-crit-original = Связь с оригинальным телом крайне слаба!
clone-mind-clone = Копия уже обладает сознанием!
clone-mind-original = Оригинальное тело уже занято!

action-name-telepathy = Направленная телепатия
action-description-telepathy = Вонзает твою мысль прямо в разум цели, заставляя её услышать тебя.
telepathy-title = Направленная телепатия
telepathy-message = Сообщение

action-name-polymorph = Полиморф
action-description-polymorph = Сотри себя с этого мира, приняв чужую оболочку души
action-name-revert-polymorph = Обратить полиморф
action-description-revert-polymorph = Вернуться в исходное состояние
polymorph-power-initialization-feedback = Кто-то зовёт меня сзади, я оборачиваюсь. Но там никого нет, там абсолютное ничто, нет даже самой пустоты пространства. Я не помню своего имени, я потерял своё происхождение, у меня нет прошлого, только будущее, которое я вынужден прожить под ярлыком имени из паспорта, но я отказываюсь.

barokinesis-power-initialization-feedback = 
    Лёгкие разрываются от холода - я падаю сквозь слои атмосферы мира, что давно мёртв.
    Внизу нет ничего, кроме пустоты, тишина давит со всех сторон
    Кровь закипает, я задыхаюсь, но моё сознание продолжает падать.
    Но тут я слышу её: медленное дыхание планеты, её воля окутывает меня.
    Я погружаюсь глубже и оказываюсь в реальности. Воздух застыл в ожидании моих приказов.
barokinesis-verb = Барокинез
verb-barokinesis-pull = Притянуть
verb-barokinesis-push = Толкнуть
verb-barokinesis-dash = Декомпрессионный рывок

action-name-summon-hook = Реактивная мутация
action-description-summon-hook = Замените вашу бесполезную руку на щупальце, конец которого можно запустить вперёд. При попадании в предмет притягивает его к пользователю.
hook-power-initialization-feedback =
    Ещё миг, и я оказываюсь на разделочном столе.
    Королева Крови стояла с широкой улыбкой, держа в руках вздувшийся труп.
    Холодное тело прижалось ко мне, но я никак не мог отойти.
    Я оглядываюсь - мои конечности отрублены, а культяпки кровоточат.
    Из открытых ран вырываются волокна мышц, сшивая меня с мертвецом в единую массу.
    Мои кости дробятся, но я просыпаюсь. Кости в предплечье заныли,
    Готовые снова разложиться в мясной обрубок.
psionic-uncuff-popup = Мы начинаем снимать наручники
