ent-BaseToolSurgery = { ent-BaseItem }
    .desc = { ent-BaseItem.desc }
    .suffix = { "" }

ent-OmnimedTool = медицинский мультитул
    .desc = Сложный, усовершенствованный медицинский многофункциональный инструмент, разработанный Nanotrasen для сокращения времени работы и экономии места.
    .suffix = { "" }

ent-Cautery = прибор для прижигания
    .desc = Хирургический инструмент, используемый для прижигания открытых ран.
    .suffix = { "" }

ent-Drill = дрель
    .desc = Хирургическая дрель для проделывания отверстий в твердом материале.
    .suffix = { "" }

ent-Scalpel = скальпель
    .desc = Хирургический инструмент, используемый для выполнения надрезов в плоти.
    .suffix = { "" }

ent-ScalpelShiv = заточка
    .desc = Заостренный кусок стекла, обточенный по краю и обмотанный лентой для ручки.
    .suffix = { "" }

ent-ScalpelAdvanced = улучшенный скальпель
    .desc = Сделан из более дорогих материалов, более острый и, как правило, более надежный.
    .suffix = { "" }

ent-ScalpelLaser = лазерный скальпель
    .desc = Скальпель, в котором вместо лезвия используется направленный лазер для разрезания, что обеспечивает более точную работу, а также прижигание при разрезе.
    .suffix = { "" }

ent-Retractor = ретрактор
    .desc = Хирургический инструмент, используемый для фиксации открытых разрезов.
    .suffix = { "" }

ent-Hemostat = гемостат
    .desc = Хирургический инструмент, используемый для сжатия кровеносных сосудов с целью предотвращения кровотечения.
    .suffix = { "" }

ent-Saw = пила по металлу
    .desc = Для распиливания дерева и других предметов на куски. Или для распиливания костей, в случае крайней необходимости.
    .suffix = { "" }

ent-SawImprov = чоппа
    .desc = Ужасный зазубренный клинок, сделанный из любых неприятно острых предметов, которые вы только можете найти.
    .suffix = { "" }

ent-SawElectric = дисковая пила
    .desc = Для интенсивной резки.
    .suffix = { "" }

ent-SawAdvanced = улучшенная циркулярная пила
    .desc = Вы уверены, что с ее помощью сможете разрезать все, что угодно.
    .suffix = { "" }

ent-OmnimedToolSyndie = { ent-OmnimedTool }
    .desc = Сложный, усовершенствованный медицинский многофункциональный инструмент, разработанный Синдикатом для сокращения времени работы и экономии места.
    .suffix = { "" }

ent-OmnimedToolLite = прототип медицинского мультитула
    .desc = Прототип медицинского мультитула, разработанный Nanotrasen для экономии места в рюкзаках высокопоставленных медицинских работников.
    .suffix = { "" }

ent-BoneGel = флакон костного геля
    .desc = Контейнер для костного геля, который часто приходится заправлять из специализированного аппарата.
    .suffix = { "" }

ent-EnergyScalpel = энергетический скальпель
    .desc = Скальпель, в котором используется энергетическое лезвие, во включенном состоянии также служит пилой.
    .suffix = { "" }

ent-EnergyCautery = энергетический прижигатель
    .desc = Прижигатель с энергетическим наконечником, во включенном состоянии также служит сверлом.
    .suffix = { "" }

ent-AdvancedRetractor = механический ретрактор
    .desc = Ретрактор с механическими зажимами, во включенном состоянии также выполняет роль гемостата.
    .suffix = { "" }
