ent-ConstructShell = оболочка конструкта
    .desc = Пустая оболочка конструкта

ent-ConstructJuggernaut = джаггернаут
    .desc = Гигантский тяжелобронированный конструкт созданный для проламывания вражеских линий и принятия огна на себя.
    .suffix = Конструкт

ent-ConstructArtificer = ремесленник
    .desc = Умелый конструкт нацеленный на создание и поддержание армий и укреплений культа.
    .suffix = Конструкт

ent-ConstructWraith = фантом
    .desc = Сосредоточение зла в оболочке конструкта, создан для ударов в спину врагам культа.
    .suffix = Конструкт

ent-ConstructHarvester = жнец
    .desc = Хищно вытянутый конструкт, призванный чтобы почтить возвышение Нар'Си. Всё скоро закончится.
    .suffix = Конструкт

ent-ShadeCult = тень
    .desc = Скованная душа.

ent-ConstructJuggernautHoly = джаггернаут
    .desc = Гигантский тяжелобронированный конструкт созданный для проламывания вражеских линий и принятия огна на себя.
    .suffix = Конструкт, Святой

ent-ConstructArtificerHoly = ремесленник
    .desc = Умелый конструкт нацеленный на создание и поддержание армий и укреплений культа.
    .suffix = Конструкт, Святой

ent-ConstructWraithHoly = фантом
    .desc = Сосредоточение зла в оболочке конструкта, создан для ударов в спину врагам культа.
    .suffix = Конструкт, Святой

ent-ShadeHoly = тень
    .desc = Скованная душа.
    .suffix = Святой
