ent-CultRuneOffering = руна преподнесения
    .desc = Преподносит Нар'Си не-культиста на руне, превращая его в культиста или принося его в жертву. либо обращая его, либо принося в жертву. Для мёртвой жертвы требуется один культист, для обращения - два, для живой жертвы и целей - три."

ent-CultRuneEmpower = руна усиления
    .desc = Позволяет культистам подготавливать больше заклинаний за меньшую цену.

ent-CultRuneTeleport = руна телепортации
    .desc = Искривляет покров, перемещая всё что находится на руне к другой руне телепортации.

ent-CultRuneRevive = руна воскрешения
    .desc = Поместите на руну мёртвого, бездушного или бездействующего культиста. Если жертв достаточно, то ему будет дарована новая жизнь.

ent-CultRuneBarrier = руна барьера
    .desc = При использовании временно создаёт невидимый непроходимый барьер.

ent-CultRuneSummoning = руна призыва
    .desc = Позволяет мгновенно призвать к руне одного из культистов. Требует двух призывателей.

ent-CultRuneBloodBoil = руна кипящей крови
    .desc = Заставляет кровь неверных взглянувших на эту руну вскипеть, нанося им чудовищный урон. Требует трёх призывателей.

ent-CultRuneApocalypse = руна апокалипсиса
    .desc = Предвестник конца света. Набирает силу по мере отчаяния культа — но не без... побочных эффектов. Требует трёх призывателей.

ent-CultRuneDimensionalRending = руна разрыва измерений
    .desc = Разрывает границы между измерениями, призывая Геометра Крови. Для ритуала требуется десять призывателей.
