ent-ShuttleCurse = проклятая сфера
    .desc = Заглянув в этот дымчатый шар, вы видите ужасные проклятия, ожидающие аварийный шаттл

ent-WhetstoneCult = древний точильный камень
    .desc = Камень, зачарованный тёмной магией. Острое оружие станет острее после применения.

ent-VeilShifter = преобразователь покрова
    .desc = Реликвия, способная моментально телепортировать владельца и всё что он тащит вперёд на приличное расстояние.

ent-VoidTorch = факел пустоты
    .desc = Используется культистами-ветеранами для отправки вещей братьям в нужде.

ent-ShadowShackles = теневые оковы
    .desc = Оковы, связывающие запястья нечистой силой.

ent-MirrorShieldCult = зеркальный щит
    .desc = Отличительный щит культистов Нар'Си, созданный для дезориентации противников. Отлично сбалансирован - подойдёт как метательное оружие, магически возвращается в руку при попадании.
