ent-CrateArmoryGrand = ящик винтовок Mark 1
    .desc = Содержит две винтовки Mark 1 и коробку обойм к ним. Необходим доступ в Оружейную чтобы открыть.

ent-CrateArmoryUniversal = ящик пистолетов Universal
    .desc = Содержит два пистолета Mk32 Universal и четыре магазина. Необходим доступ в Оружейную чтобы открыть.

ent-CrateArmoryAdjutant = ящик дробовиков Адъютант
    .desc = Содержит два дробовика Адъютант и 3 коробки патронов к ним. Необходим доступ в Оружейную чтобы открыть.

ent-CrateArmoryEnergyGun = ящик энергопушек
    .desc = Содержит три энергопушки. Необходим доступ в Оружейную чтобы открыть.

ent-CrateArmoryEnergyGunMini = ящик компактных энергопушек
    .desc = Содержит три компактных энергопушки. Необходим доступ в Оружейную чтобы открыть.
