ent-CrateArmoryGrand = ящик винтовок «Марк 1»
    .desc = Содержит две винтовки «Марк 1» и коробку обойм к ним. Необходим доступ в Оружейную чтобы открыть.

ent-CrateArmoryUniversal = ящик пистолетов «Универсальный»
    .desc = Содержит два пистолета «Mk32 Универсальный» и четыре магазина. Необходим доступ в Оружейную чтобы открыть.

ent-CrateArmoryAdjutant = ящик дробовиков Адъютант
    .desc = Содержит два дробовика Адъютант и 3 коробки патронов к ним. Необходим доступ в Оружейную чтобы открыть.

ent-CrateArmoryEnergyGun = ящик энергопушек
    .desc = Содержит три энергопушки. Необходим доступ в Оружейную чтобы открыть.

ent-CrateArmoryEnergyGunMini = ящик компактных энергопушек
    .desc = Содержит три компактных энергопушки. Необходим доступ в Оружейную чтобы открыть.
