# Все орфографические ошибки и корявый русский сделаны намеренно!
# Ненавижу хранить содержимое бумаг в ftl файлах

delivery-spam-robust-toolboxes = [color=blue][head=1]
                                 ░░▄▀░░
                                 ░▄█▄▄▀ [head=3]РОБАСТ - ТУЛБОКСЫ И ИНСТРУМЕНТЫ[/head]
                                 ██▀░░░ [/head][/color]

                                 {"[bold]КУПИ ОДИН ТУЛБОКС И ПОЛУЧИ НАБОР ИНСТРУМЕНТОВ БЕСПЛАТНО![/bold]"}

                                 КАК ОДИН ИЗ НАШИХ ЦЕННЫХ КЛИЕНТОВ, ВЫ ПОЛУЧАЕТЕ КЛИЕНТСКИЙ БОНУС — ВАШИ ИНСТРУМЕНТЫ ПОСТАВЛЯЮТСЯ БЕЗ РЖАВЧИНЫ И СВИНЦА!!! РАЗВЕ ЭТО НЕ ПОТРЯСАЮЩЕ? ТУЛБОКС, С ДРУГОЙ СТОРОНЫ, ИДЁТ С ДОПОЛНИТЕЛЬНЫМ СВИНЦОМ! ОТЛИЧНО ПОДХОДИТ КАК ДЛЯ РАЗБИВАНИЯ ЧЕРЕПОВ, ТАК И ДЛЯ ЗАЩИТЫ ОТ РАДИАЦИИ!

                                 {"[bold]ВСЁ ЭТО И, ВОЗМОЖНО, БОЛЬШЕ ВСЕГО ЗА ОДИН ОРГАН![/bold]"}

                                 РОБАСТ - ТУЛБОКСЫ И ИНСТРУМЕНТЫ:
                                 -БЕЗ СВИНЦА И АСБЕСТА!
                                 -ИЛИ СО СВИНЦОМ И АСБЕСТОМ, ЕСЛИ ХОТИТЕ!
                                 -ДЁШЕВО! ВСЕГО ОДИН ОРГАН! ЭТО МЕНЬШЕ, ЧЕМ ДВА ОРГАНА!
                                 -НЕ ОБЯЗАТЕЛЬНО ВАШ ОРГАН! МЫ НЕ ОСУЖДАЕМ!

delivery-spam-reasons-to-chose-nanotrasen = [color=blue]
                                                                     ╔══════════════════╗
                                                                     ║███░███░░░░██░░░░░║
                                                                     ║░██░████░░░██░░░░░║
                                                                     ║░░█░██░██░░██░█░░░║
                                                                     ║░░░░██░░██░██░██░░║
                                                                     ║░░░░██░░░████░███░║
                                                                     ╚══════════════════╝[/color]

                                      {"[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ СИНДИКАТ НЕКОМПЕТЕНТЕН[/head]"}

                                      {"[bold]ПРИЧИНА ПЕРВАЯ[/bold]"}
                                      ИХ СПЯЩИЕ АГЕНТЫ НЕКОМПЕТЕНТНЫ! ОНИ ДАЖЕ НЕ МОГУТ УБИТЬ ПАССАЖИРА С ТЯГОЙ К СМЕРТИ!

                                      {"[bold]ПРИЧИНА ВТОРАЯ[/bold]"}
                                      ИХ ГРАЖДАНСКИЕ УЯЗВИМЫ К ПУЛЯМ! ПОВЕРЬТЕ, МЫ ПРОВЕРЯЛИ! В ОТЛИЧИЕ ОТ ГРАЖДАНСКИХ НАНОТРЕЙЗЕН, ГРАЖДАНСКИЕ СИНДИКАТА УМИРАЮТ ОТ ПУЛИ В ЧЕРЕП! А ПУЛИ У НАС ЕСТЬ!

                                      {"[bold]ПРИЧИНА ТРЕТЬЯ[/bold]"}
                                      ИХ ЛОГОТИП УЖАСЕН! ОНИ ДУМАЮТ, ЧТО ОНИ КРУТЫЕ СО СВОИМ ЛОГОТИПОМ! ОЙ, ПОСМОТРИТЕ НА МЕНЯ, Я ТАКОЙ КРУТОЙ! ОЙ, ЗМЕЯ, КОТОРАЯ ЕЩЁ И БУКВА S! КАК КРЕАТИВНО! МОЙ ТРЁХЛЕТНИЙ СЫН НАРИСОВАЛ БЫ ЛОГОТИП ЛУЧШЕ!

delivery-spam-reasons-to-choose-syndicate = [color=#ff0000]
                                                                         ╔══════════════════╗
                                                                         ║░░░░░████████░░░░░║
                                                                         ║░░░░░██░░░░░░░░░░░║
                                                                         ║░░░░░████████░░░░░║
                                                                         ║░░░░░░░░░░░██░░░░░║
                                                                         ║░░░░░████████░░░░░║
                                                                         ╚══════════════════╝[/color]

                                           {"[head=2]ТРИ ГЛАВНЫЕ ПРИЧИНЫ, ПОЧЕМУ НАНОТРЕЙЗЕН НЕКОМПЕТЕНТНА[/head]"}

                                           {"[bold]ПРИЧИНА ПЕРВАЯ[/bold]"}
                                           ИХ ОРУЖИЕ — ОТСТОЙ! У НИХ ДАЖЕ НЕТ СНАЙПЕРСКИХ ВИНТОВОК! ИХ СИЛЫ БЕЗОПАСНОСТИ В БОЛЬШИНСТВЕ СИТУАЦИЙ ДАЖЕ НЕ МОГУТ НОСИТЬ БОЛЬШИЕ ПУШКИ!

                                           {"[bold]ПРИЧИНА ВТОРАЯ[/bold]"}
                                           ИХ КОМАНДИРЫ? ОНИ УМИРАЮТ С ОДНОГО ВЫСТРЕЛА! НИКАКОЙ КРУТОЙ БРОНИ! ПРОСТО БАХ — И МЁРТВ! ОТСТОЙ! А НАШИ КОМАНДИРЫ ПОЛУЧАЮТ КРУТЫЕ ХАРДСЬЮТЫ!

                                           {"[bold]ПРИЧИНА ТРЕТЬЯ[/bold]"}
                                           ИХ МЕТОДЫ УБИЙСТВА СКУЧНЫ! ЭТО ПРОСТО ПУШКА! НИКАКОГО ВЫБРАСЫВАНИЯ ЛЮДЕЙ В ОТКРЫТЫЙ КОСМОС, НИКАКОГО СКАРМЛИВАНИЯ ЛЮДЕЙ В ПЕРЕРАБОТЧИКИ С ОТКЛЮЧЁННЫМ ПРЕДОХРАНИТЕЛЕМ, НИКАКОГО ПОДБРАСЫВАНИЯ БОМБ В КАРМАНЫ! ТАК СКУЧНО!

delivery-spam-tired-of-science = [head=3]Наука будет ОБОЖАТЬ вас за это!!

                                 вы [bold]УСТАЛИ[/bold] от того, что Научный Отдел вашей Станции взрывается безвсякой реальной науки?
                                 Что ж, вам повизло![/head]

                                 Следуйти этому простому руководству, и мы гарантируем, что ваша Наука [italic]Больше Никогда Не Заработает![/italic]

                                 Просто сделайте следующее:
                                 - Шаг Первый: Найдите Исследовательский Сервер вашего Научного Отдела
                                 - Шаг Второй: Открутите Исследовательский Сервер от пола
                                 - Шаг Третий: Швырните Исследовательский Сервер в космос, желательно в направлении Суперсекретного Космического Додзё Клана Паука
                                 - Шаг Четвёртый: Подождите приблизительно 3-5 Рабочих Смен
                                 - Шаг Пятый: Наши Работники из Спайд-экс Инк. будут поставлять на вашу станцию один (1) техдиск в неделю.

                                 {"[color=lightgray]Примечание: Клан Паука не несёт ответственности за любые наказания, наложенные вашим начальством.[/color]"}

delivery-spam-free-all-access = [head=3]Вы когда-нибудь хотели получить [italic][color=green]Бесплатный [bold]Полный Доступ!?!?[/bold][/color][/italic][/head]
                                {"[head=2]Что ж, ТЕПЕРЬ ВЫ МОЖЕТЕ!![/head]!"}

                                Всё, что вам нужно — позвонить по номеру [color=blue]555-ГУР-ЛЕКСССС[/color] и назвать номер вашего Станционного ID !!!
                                Как только вы это сделаити, мы просто удалённо запросим кошелёк Отдела Снабжения Вашейстанции, извлекая необходимую плату в три [italic] ПРОСТЫХ[/italic] платежа, позволяя вам получить ваш
                                {"[head=2][color=green] [bolditalic] БЕСПЛАТНЫЙ ПД!!!!!!!!!![/bolditalic][/color][/head]"}


                                {"[color=gray]"}
                                {"[bullet/]Примечание: ID станции должен быть указан в формате \"NT/NX - ###\""}
                                {"[bullet/]Примечание: Платежи, списываемые с банковского счёта отдела снабжения станции клиента, составляют примерно $5000 спессо за транзакцию, не включая индивидуальные комиссии за обработку"}
                                {"[bullet/]Примечание: Мы в Гур-Лексссс ООО не несём ответственности, если ГП вашей станции заставит вас заполнить НАСТОЯЩУЮ форму на Бесплатный ПД, если узнает об этом письме"}
                                {"[/color]"}

delivery-spam-centcomm-retribution = [color=red] ЭТО ОФИЦАЛЬНОЕ УВЕДОМЛЕНИЕ ОТ ГЛАВЫ [color=blue]НАНОТРЕЙЗН[/color][/color]

                                     Уважаемый Сэр, Мадам или Иной Незначительнй персонал станции

                                     Если вы не хотите, чтобы эта станция была объявлена Нерентабельной в глазах
                                     {"[head=2][italic] Нашей Великой и Славной [color=blue]Нанотрейзен[[/color][/head]"}
                                     То вы должны организовать отправку трёх [color=blue]Нт[/color] Стандартных Стопок [color=blue]нт[/color] Стандартных Золотых Слитков на Торговые Аванпосты вашей станции в течение 5 [color=blue]нТ[/color] Стандартных рабочих смен.

                                     {"[head=2][color=red]ИГНОРИРУЙТЕ ЭТОТ ПРИКАЗ НА СВОЙ СТРАХ И РИСК ВОЗМЕЗДИЯ ОТ [color=green]ЦЕНТКОМ[/color]!!!!![/head][/color]"}

delivery-spam-alternate-timeline = [color=red]
                                                                ╔══════════════════╗
                                                                ║███░███░░░░██░░░░░║
                                                                ║░██░████░░░██░░░░░║
                                                                ║░░█░██░██░░██░█░░░║
                                                                ║░░░░██░░██░██░██░░║
                                                                ║░░░░██░░░████░███░║
                                                                ╚══════════════════╝[/color]
                                   {"[head=2]Это официальное уведомление от [color=red]Главного Офицера Безопасности[/color] Космической Станции 15 Нанотрейзен.[/head]"}

                                   Тому, кто получит это письмо. Я — Сержант Ригель. Моя должность — ГОБ. Нам нужна немедленная помощь.

                                   Наша станция в данный момент атакована Атомными Агентами, это письмо было брошено в дестабилизированную блюспейс-аномалию, созданную нашим [color=purple]Главой Исследований[/color].

                                   Я сейчас заболчен на Мостике, если вы получите это сообщение, пожалуйста, немедленно пришлите помощь. Я не знаю, сколько ещё мы продержимся.

                                   Слава Нанотрейзен.

delivery-spam-narsie-cult =                         [color=#134975][head=2]Дети Нар'Си[/head][/color]
                                                         Начало Новой Эры
                            {"[bold]══──══──══──══──══──══──══──══──══──══──══[/bold]"}

                            {"[head=3]Чувствуете ли вы себя потерянным в бескрайности нашего космоса?[/head]"}
                            В современную эпоху заблудшим душам легко почувствовать себя винтиками в машине огромных корпораций.

                            {"[head=3]Чувствуете ли вы, что созданы для лучшей цели?[/head]"}
                            Устали ли вы от жизни обыденности, навязанной вам? Мытьё полов, доставка коробок или заполнение бесконечных бумаг?

                            {"[head=3]Хотите ли вы сделать галактику лучше?[/head]"}


                            Если вы ответили «Да» на любой из этих вопросов, свяжитесь с одним из наших представителей сегодня! У нас есть члены на станциях по всей галактике, готовые приветствовать новых членов в нашей пастве. Станьте одним из клинков, которые помогут приветствовать Геометра Крови в нашей вселенной, чтобы все познали его блаженство!

                            Всё, что вам нужно сделать — произнести [color=#FF0000][italic]"Sas'so c'arta forbici!"[/italic][/color]

delivery-spam-rage-cage = [color=#aaaaaa]▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀[/color]
                                                       {"[bold][head=1]КЛЕТКА ЯРОСТИ[/head][/bold]"}
                          {"[color=#aaaaaa]▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬▬[/color]"}
                          {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ДРАТЬСЯ?[/head][/color][/bold]"}
                          {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ПОБЕЖДАТЬ?[/head][/color][/bold]"}
                          {"[bold][color=#FF0000][head=3]ХОЧЕШЬ ДОМИНИРОВАТЬ?![/head][/color][/bold]"}



                          Тогда приходи в... [color=#FF0000][bold][head=2]КЛЕТКУ ЯРОСТИ[/head][/bold][/color]



                          Спрятанная в глубинах вашей местной станции Нанотрейзен, запатентованная [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color]. Электрифицированная боевая арена, созданная только для сильнейших бойцов, [color=#FF0000][bold]КЛЕТКА ЯРОСТИ[/bold][/color] отделяет Слабаков от Воинов, Нубов от Солдат и Лузеров от Победителей.
                          ──────────────────────────────────────────
                          В [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] есть только одно правило: [italic]Два бойца входят. Один боец выходит. [/italic]
                          ──────────────────────────────────────────
                          Никакого оружия, никакой брони, только чистый неразбавленный [bold]БОЙ[/bold]. Не будь [bold]СЛАБАКОМ[/bold]. Завоюй славу самого робастного бойца своей станции в [color=#FF0000][bold]КЛЕТКЕ ЯРОСТИ[/bold][/color] уже сегодня!

delivery-spam-evil-lizard = [color=#FF0000][bold][head=2]СТОЙ[/head][/bold][/color]

                            Если ты читаеш это письмо...[color=#FF0000][head=3]ТЫ УЖЕ ПРОКЛЯТ!!![/head][/color]

                            Мне жаль что я это делаю но я должен предупредить тебя о:

                                   {"[color=#FF0000][head=1]Призраке Кровавой Ящерицы[/head][/color]"}

                            Всё началось когда я тоже получил письмо по почте: это было страшное изображение плюшевой ящерицы с КРОВАВЫМИ ГЛАЗАМИ которые смотрели ПРЯМО НА МЕНЯ. в письме говорилось что я проклят...и если я не отправлю это письмо 30 людям в течение 30 дней то Кровавая Ящерица придёт посреди ночи...

                            {"[italic]и УБЬЁТ МЕНЯ.[/italic]"}

                            прости......но ты один из 30 людей которым я должен это отправить..и теперь ты тоже проклят...

                            пожалуйста отправь это письмо 30 другим людям чтобы остановить проклятие! ты ещё можешь спастись! ещё есть время! не дай кровавой ящерице добраться и до тебя, и возьми эту штуковину! она защитит тебя от тёмных духов...[head=3]ПОКА ЧТО[/head]




                            {"[head=1]О НЕТ ВОТ ОНА!!!!!!!![/head]"}

                            ░░░░░░░░░█░░[color=#67CC40]████████[/color]█[color=#67CC40]███[/color]░░░░░░░░░░
                            ░░░░░░[color=#FF0000]████[/color]█[color=#6EC543]█[/color][color=#67CC40]███████[/color]█[color=#FF0000]██████[/color]░░░░░░░░
                            ░░░░[color=#FF0000]████[/color][color=#6EC543]██[/color][color=#67CC40]████████[/color][color=#FF0000]██████[/color][color=#FFFFFF]██[/color][color=#FF0000]█[/color][color=#B53737]█[/color]░░░░░░
                            ░░░░[color=#FF0000]██[/color][color=#6EC543]██[/color][color=#67CC40]██████████[color=#FF0000]████████[/color][color=#B53737]██[/color]░░░░░░
                            ░░[color=#6EC543]██████[/color][color=#67CC40]██████████[/color][color=#FF0000]███████[/color][color=#B53737]███[/color]░░░░░░
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]███[/color][color=#B53737]███[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████[/color][color=#67CC40]██████████████[/color][color=#FF0000]█[/color][color=#6EC543]█████[/color]░░░░░░░░"}
                            {"[color=#6EC543]██████████[/color][color=#67CC40]██████████[/color][color=#FF0000]█[/color][color=#67CC40]███[/color]░░░░░░░░░░"}
                            ░░[color=#6EC543]██[/color][color=#FF2020]██[/color][color=#FF3D3D]██[/color][color=#6EC543]████████[/color][color=#67CC40]████[/color][color=#86E158]██[/color]░░░░░░░░░░░░
                            ░░░░[color=#FF2020]██[/color][color=#FF3D3D]██[/color]░░░░[color=#86E158]████████[/color][color=#6EC543]██[/color][color=#61D034]██[/color]░░░░░░░░[color=#56B037]██[/color]
                            ░░░░[color=#FF2020]██[/color]░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#61D034]██[/color]░░░░[color=#56B037]██[/color][color=#48A926]██[/color]
                            ░░░░░░░░[color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#6EC543]████[/color][color=#56B037]██[/color][color=#48A926]██████[/color]
                            ░░░░[color=#6EC543]██[/color][color=#61D034]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]██████████[/color][color=#A8EB7A]██[/color][color=#48A926]████████████[/color]
                            ░░░░[color=#6EC543]████[/color][color=#86E158]██[/color][color=#A8EB7A]██[/color][color=#B5EE85]████[/color][color=#A8EB7A]██[/color][color=#86E158]██[/color][color=#61D034]████[/color][color=#6EC543]██[/color][color=#48A926]████[/color][color=#52A037]██[/color]░░
                            ░░░░[color=#6EC543]████[/color][color=#61D034]██[/color][color=#86E158]████████[/color][color=#61D034]██[/color][color=#6EC543]██████[/color][color=#52A037]████[/color]░░░░
                            ░░░░░░[color=#6EC543]████[/color]░░░░░░░░[color=#6EC543]████████[/color]░░░░░░░░
                            ░░░░░░░░░░░░░░░░░░░░[color=#6EC543]████[/color]░░░░░░░░░░

delivery-spam-parents-need-money = [bold]Здравствуй Ребёнок,[/bold]

                                   Это твои Родители пишут тебе: нам нужны деньги! Наши налоги проверили и мы должны $100,000 спессо правительтву! пожалуйста помоги! они принимают только подарочные карты поэтому тебе нужно отправить нам 100 подарочных карт Биса по $1000 спессо.

                                   пожалуйста отправь по адресу:
                                   50192 Спесс Лейн
                                   Стейшн Сити, Игниус 40195-243
                                   Гамма Квадрант
                                   Система Гилимин

                                   если мы не получим эти деньги за 10 дней то правительтво придёт забрать наш родной дом и мы станем бездомными.

                                   {"[bold]спасибо и мы тебя любим,[/bold]"}
                                   {"[italic]родители[/italics]"}

delivery-spam-voyage-advertisement = [head=2]Присоединяйтесь к нам в первом рейсе...[/head]

                                          ░█▀▀░█▀▀░░░█▀▄░█▀▀░█░░░█▀█░█░█░█▀█░█▀▄
                                          ░▀▀█░▀▀█░░░█▀▄░█▀▀░█░░░█▀█░▄▀▄░█░█░█▀▄
                                          ░▀▀▀░▀▀▀░░░▀░▀░▀▀▀░▀▀▀░▀░▀░▀░▀░▀▀▀░▀░▀


                                     {"[bold]══════════════════════════════════════════[/bold]"}

                                     Новейшие технологии Комфортех™ и самые красивые виды по эту сторону системы Ираксай! [italic]SS Релаксор[/italic] — это ультрасовременный роскошный круизный лайнер, который отправит вас в путешествие всей жизни!

                                     {"[head=3]Полюбуйтесь фосфорными озёрами Галимара* из комфорта наших ЛюксуКают™ со всеми современными удобствами, о которых вы только могли мечтать![/head]"}

                                     {"[head=3]Восхититесь Оком Космоса**, наслаждаясь блюдами от наших поваров класса Пять Звёзд Галактики![/head]"}

                                     {"[head=3]Исследуйте руины Агатара***, теперь открытые для публики при содействии лучших Учёных Нанотрейзен. Все тайны древней Агатарианской цивилизации раскопаны и выставлены для вашего обозрения![/head]"}

                                     За скромную цену в $5,000 спессо за ночь, шестимесячный роскошный круиз может стать вашим отпуском мечты! Позвоните нам сегодня по номеру [color=#00FF00]РЕЛАКС-НАУ[/color], чтобы забронировать круиз. Не ждите! Действуйте сейчас!






                                     {"[italic]*Фосфорные озёра не предназначены для купания, вы отказываетесь от всех прав на юридическое представительство с Релаксинейшн Дестинейшнс при высадке на Галимар.[/italic]"}
                                     {"[italic]**На Око Космоса нельзя смотреть дольше пяти секунд подряд. Вы не слышите зов Ока.[/italic]"}
                                     {"[italic]***Необходимо подписать отказ от претензий по безопасности перед высадкой, Релаксинейшн Дестинейшнс не гарантирует безопасность Агатарианских руин. Исчезновения туристических групп снизились до приемлемого показателя в 0,23% от всех туристических групп, посещающих руины.[/italic]"}
