ent-TCminer = добытчик телекристаллов
    .desc = Устройство, использующее технологию блюспейс-блокчейна для добычи телекристаллов.

ent-TCminerFlatpack = добытчик телекристаллов (флэтпак)
    .desc = Флэтпак для установки добытчика телекристаллов.

ent-NTminer = добытчик НТкоинов
    .desc = Устройство, использующее большое количество энергии и технологию блюспейс-блокчейна для добычи НТкоинов.

ent-NTCoinMinerCircuitboard = добытчик НТкоинов (машинная плата)
    .desc = Плата для создания устройства для добычи НТкоинов.
