ent-ClothingBackpackSatchelSmuggler = сумка контрабандиста
    .desc = Подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.
    .suffix = Пустая

ent-ClothingBackpackSatchelSmugglerUnanchored = сумка контрабандиста
    .desc = Подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.
    .suffix = Пустая, Незакрепленная

ent-ClothingBackpackSatchelSmugglerFilled = сумка контрабандиста
    .desc = Подозрительная на вид сумка. Достаточно плоская, чтобы поместиться под напольной плиткой.
    .suffix = Контрабандист, Не для маппинга
