ent-WeaponPistolFlintlockCrafted = кремневый пистолет
    .desc = Спутник пирата. Яррр! Использует патроны для мушкета.
    .suffix = Пистолет, Самодельный
ent-WeaponRifleMusket = мушкет
    .desc = Это должно было оказаться в музее задолго до твоего рождения. Использует патроны для мушкета.
    .suffix = Винтовка, Самодельный

ent-WeaponRifleBB = игрушечное ружьё
    .desc = Постарайся не попасть кому-то в глаз!

ent-WeaponMailLake = средство ускоренной доставки почты
    .desc = ПЛУП! Ваша посылка доставлена!

ent-WeaponFlareGunSecurity = специальный сигнальный пистолет
    .desc = Сигнальный пистолет, модифицированный для нужд службы безопасности. Может стрелять любыми типами патронов калибра .50 ружейный.

# Pistols

ent-WeaponPistolMk58Empty = МК58
    .desc = Дешевый и распространённый пистолет, производимый дочерней компанией Nanotrasen. Использует патроны калибра .35 авто.
    .suffix = Пистолет, Пустой
ent-WeaponPistolMk58Security = МК58
    .desc = Дешевый и распространённый пистолет, производимый дочерней компанией Nanotrasen. Использует патроны калибра .35 авто. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ

ent-WeaponPistolViperEmpty = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Использует патроны калибра .35 авто.
    .suffix = Пистолет, Пустой
ent-WeaponPistolViperSecurity = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Использует патроны калибра .35 авто. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ
ent-WeaponPistolViperWood = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Рукоятка выполнена в приятной отделке из лакированного дерева. Использует патроны калибра .35 авто.
    .suffix = Пистолет, Дерево
ent-WeaponPistolViperWoodSecurity = Гадюка
    .desc = Небольшой и легко скрываемый пистолет. Оснащён полностью автоматическим режимом стрельбы. Рукоятка выполнена в приятной отделке из лакированного дерева. Использует патроны калибра .35 авто. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, Дерево, СБ

ent-WeaponPistolCobraEmpty = Кобра
    .desc = Пистолет суровых робастных агентов, с интегрированным глушителем. Использует патроны калибра .25 безгильзовый.
    .suffix = Пистолет, Пустой

ent-WeaponPistolUniversal = МК32 "Универсал"
    .desc = Дорогой пистолет с превосходными боевыми характеристиками. Использует патроны калибра .45 магнум.
    .suffix = Пистолет
ent-WeaponPistolUniversalEmpty = МК32 "Универсал"
    .desc = Дорогой пистолет с превосходными боевыми характеристиками. Использует патроны калибра .45 магнум.
    .suffix = Пистолет, Пустой
ent-WeaponPistolUniversalSecurity = МК32 "Универсал"
    .desc = Дорогой пистолет с превосходными боевыми характеристиками. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ

ent-WeaponPistolN1984Empty = N1984
    .desc = Запасное оружие любого уважающего себя офицера. Выпускается в калибре .45 магнум, самом богоугодном калибре.
    .suffix = Пистолет, Пустой
ent-WeaponPistolN1984Security = N1984
    .desc = Запасное оружие любого уважающего себя офицера. Выпускается в калибре .45 магнум, самом богоугодном калибре. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет

ent-WeaponEnergyGunPistol = энергопистолет PDW-9
    .desc = Широко используемый пистолет для самообороны и обеспечения порядка. Оснащён переключаемым режимом стрельбы.
    .suffix = Пистолет
ent-WeaponEnergyGunPistolSecurity = энергопистолет PDW-9
    .desc = Широко используемый пистолет для самообороны и обеспечения порядка. Оснащён переключаемым режимом стрельбы. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ

ent-WeaponEnergyGunMini = компактный энергопистолет
    .desc = Ручная версия энергопушки. Оснащён переключаемым режимом стрельбы.
    .suffix = Пистолет
ent-WeaponEnergyGunMiniSecurity = компактный энергопистолет
    .desc = Ручная версия энергопушки. Оснащён переключаемым режимом стрельбы. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ

ent-WeaponEnergyGunMultiphase = мультифазовый энергопистолет X-01
    .desc = Дорогой и редкий пистолет разработки NanoTrasen. Обладает несколькими уникальными режимами стрельбы.
    .suffix = Пистолет

ent-WeaponPistolDualetta = Дуалетта
    .desc = Крутейший пистолет в галактике. Говорят что никто не осмелится выстрелить из него без парного пистолета в другой руке. Использует патроны калибра .35 авто.
    .suffix = Пистолет

ent-WeaponPistolAnaconda = Анаконда
    .desc = Мощный пистолет, самозаряжающийся встроенным фабрикатором патронов.
    .suffix = Пистолет

ent-WeaponPistolPollock = Поллок
    .desc = Компактный массово производимый пистолет. Использует патроны калибра .35 авто.
    .suffix = Пистолет
ent-WeaponPistolPollockSecurity = Поллок
    .desc = Компактный массово производимый пистолет. Использует патроны калибра .35 авто. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Пистолет, СБ

ent-WeaponPistolPsiBreaker = пси-брейкер
    .desc = Небольшой пистолет с отделкой рукоятки под мрамор. Использует патроны калибра .38 специальный.
    .suffix = Пистолет

# Revolvers

ent-WeaponRevolverArgenti = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный.
    .suffix = Револьвер
ent-WeaponRevolverArgentiEmpty = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный.
    .suffix = Револьвер, Пустой
ent-WeaponRevolverArgentiSecurity = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverDeckardSecurity = Декард
    .desc = Редкий, изготавливаемый на заказ револьвер. Используйте, когда нет времени на тест Войта-Кампфа. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverInspectorSecurity = Инспектор
    .desc = Лучший друг детектива. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverPythonSecurity = Питон
    .desc = Надёжный револьвер, предпочитаемый агентами Синдиката. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

# SMGs

ent-WeaponSubMachineGunC20rEmpty = C-20r
    .desc = Пистолет-пулемёт производства Cybersun Armaments, часто используемое легендарными ядерными оперативниками. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт, Пустой
ent-WeaponSubMachineGunC20rHoS = трофейный C-20r
    .desc = Пистолет-пулемёт производства Cybersun Armaments, добытое в бою с легендарными ядерными оперативниками. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunFPA90 = FPA-90
    .desc = Дешёвый пластиковый пистолет-пулемёт с чёрного рынка. Не блещет качеством, зато складывается и оснащён встроенным глушителем. Использует патроны калибра .25 безгильзовый.
    .suffix = Пистолет-пулемёт
ent-WeaponSubMachineGunFPA90Empty = FPA-90
    .desc = Дешёвый пластиковый пистолет-пулемёт с чёрного рынка. Не блещет качеством, зато складывается и оснащён встроенным глушителем. Использует патроны калибра .25 безгильзовый.
    .suffix = Пистолет-пулемёт, Пустой

ent-WeaponSubMachineGunTypewriter = Томпсон
    .desc = Печатная машинка гангстеров всех времён. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

# Shotguns

ent-WeaponShotgunBulldogEmpty = Бульдог
    .desc = Автоматический дробовик с магазинным питанием, идеальный для ближнего боя. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой
ent-WeaponShotgunBulldogHoS = трофейный Бульдог
    .desc = Автоматический дробовик с магазинным питанием, идеальный для ближнего боя. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой

ent-WeaponShotgunKammererNonLethal = Каммерер
    .desc = Вот что выходит, когда старый дизайн Ремингтона соединяется с современными материалами. Любимое оружие ополченцев на многих мирах. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Травматический

ent-WeaponShotgunAdjutant = Адъютант
    .desc = Презентуемый как средство подавления беспорядков, этот дробовик оснащён специальной системой заряжания, делающей его идеальным для ближнего боя.
    .suffix = Дробовик

ent-WeaponShotgunHandmadeEmpty = самодельный пистолет
    .desc = Выглядит ненадежно. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой

# Rifles

ent-WeaponRifleSVT = СВТ-40
    .desc = Древняя полуавтоматическая винтовка. Сбоку нацарапано "Ни шагу назад". Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка
ent-WeaponRifleSVTEmpty = СВТ-40
    .desc = Древняя полуавтоматическая винтовка. Сбоку нацарапано "Ни шагу назад". Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка, Пустой

ent-WeaponSniperMosinEmpty = винтовка Мосина
    .desc = Оружие для бесконечной окопной войны. К стволу прикреплен штык. Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка, Пустой

ent-WeaponLeverChester = Честер
    .desc = Современная итерация нестареющего дизайна винтовки с рычажным механизмом заряжания. Использует патроны калибра .45 магнум для точного устранения угроз.
    .suffix = Винтовка

ent-WeaponEnergyGun = энергопушка
    .desc = Простое энергетическое оружие с двумя режимами: "обезвредить" и "убить".
    .suffix = Винтовка

ent-WeaponGunLaserCarbineAutomatic = энерговинтовка IK-60
    .desc = Полуавтоматическая энергетическая винтовка. Известна своей нестабильнаой системой питания, которая перегружает регуляторные лампы, повышая риск их выгорания.
    .suffix = Винтовка

ent-WeaponRifleVulcan = Вулкан
    .desc = Полуавтоматическая боевая винтовка. Одной из первых доказала свою надёжность в условиях космоса. Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка

ent-WeaponRifleGestio = Гестио
    .desc = Прототип стреляющей очередями винтовки NanoTrasen, не прошедший испытания для принятия на вооружение. На данный момент производится Silver Industries для гражданского рынка. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат
ent-WeaponRifleGestioEmpty = Гестио
    .desc = Прототип стреляющей очередями винтовки NanoTrasen, не прошедший испытания для принятия на вооружение. На данный момент производится Silver Industries для гражданского рынка. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат, Пустой

ent-WeaponRifleAnnie = Энни
    .desc = Винтовка-монстр, созданная для выполнения невыполнимых миссий. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат

ent-WeaponLightRifleAK220 = АК-220
    .desc = Модифицированный вариант легендарного автомата. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат

ent-WeaponRifleM90 = М-90
    .desc = Бюджетная версия M-90gl без подствольного гранатомёта. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат

ent-WeaponRifleTenebra = Тенебра
    .desc = Массово производимый автомат с минималистичным дизайном в компоновке булл-пап. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат

ent-WeaponRifleWSPR = WSPR
    .desc = Новейшая разработка Cybersun - автоматическая винтовка со встроенным глушителем. Использует дозвуковые патроны калибра .30 винтовочный.
    .suffix = Автомат

# Salvage

ent-WeaponProtoKineticPistol = протокинетический пистолет
    .desc = Стреляет кинетическими болтами с пониженным уроном, вмещает больше модификаций.

ent-WeaponProtoKineticRepeater = протокинетическая винтовка
    .desc = Выпускает очередь кинетических болтов.

ent-WeaponProtoKineticShotgun = протокинетический дробовик
    .desc = Стреляет россыпью кинетических болтов.

ent-LavalandWeaponKineticClaws = кинетические когти
    .desc = Почувствуй себя зверем с этим компактным одноручным оружием. Наносит больше урона ударом в спину помеченным целям.

ent-LavalandWeaponKineticHammer = кинетический молот
    .desc = Тяжёлое двуручное оружие, откидывающее цели и наносящее им немалый урон.

ent-LavalandWeaponKineticMachete = кинетическое мачете
    .desc = Уменьшенный вариант крушителя, позволяющий блокировать атаки.

ent-LavalandWeaponKineticSpear = кинетическое копьё
    .desc = Оружие ближнего боя на большей дистанции.


