ent-PortableGeneratorJrPacman = Портативный  генератор типа J.R.P.A.C.M.A.N.
    .desc = Небольшой генератор, способный обеспечить электроэнергией отдельные помещения в случае чрезвычайных ситуаций.
     Работает на сварочном топливе и рассчитан на мощность до 8 кВт.
     Рассчитан на возраст от 3 лет и старше.
    .suffix = { "" }
ent-PortableGeneratorPacman = Портативный  генератор типа P.A.C.M.A.N.
    .desc = Гибкий резервный генератор для питания разнообразного оборудования.
     Работает от твердых плазменных листов и рассчитан на мощность до 30 кВт.
    .suffix = { "" }
ent-PortableGeneratorSuperPacman = Портативный генератор типа S.U.P.E.R.P.A.C.M.A.N.
    .desc = Усовершенствованный генератор для питания отделов.
    Работает на урановых листах и рассчитан на мощность до 50 кВт.
    .suffix = { "" }
