
# combat

evolutionmenu-combat-armblade-name = Лезвие-рука
evolutionmenu-combat-armblade-desc =
    Преобразуй одну из рук в уродливое лезвие из костей и плоти, способное вскрывать шлюзы и разрубать врагов словно масло. С лёгкостью отрубает конечности.
    Стоимость: 15 химикатов.

evolutionmenu-combat-armhammer-name = Молот-рука
evolutionmenu-combat-armhammer-desc =
    Преобразуй одну из рук в чудовищный молот из плоти и костей, способный сбивать врагов с ног и швырять их прочь. Срабатывает на лёгкой атаке.
    Стоимость: 15 химикатов.

evolutionmenu-combat-armclaw-name = Коготь-рука
evolutionmenu-combat-armclaw-desc =
    Преобразуй руку в чудовищный коготь из мяса и костей, позволяющий захватывать врагов и обездвиживать их.
    Стоимость: 15 химикатов.

evolutionmenu-combat-dartgun-name = Органический дротикомёт
evolutionmenu-combat-dartgun-desc =
    Преобразуй руку в жало, стреляющее дротиками с половинным эффектом одного из выученных жальных ядов.
    Доступные режимы: ослепляющее, немое, криогенное, вялое жало.
    Стоимость: 15 химикатов.
    Каждый выстрел стоит примерно треть стоимости выбранного жала.

evolutionmenu-combat-boneshard-name = Костяной осколок
evolutionmenu-combat-boneshard-desc =
    Ломаешь собственные кости и формируешь из осколков метательную звезду, которая вонзается во врага.
    Одноразовая возможность.
    Стоимость: 15 химикатов.


evolutionmenu-combat-armor-name = Хитиновая броня
evolutionmenu-combat-armor-desc =
    Ты раздуваешь тело, превращаясь в жуткую массу брони из плотного хитина.
    Отлично защищает от физического урона, но почти бесполезна против других типов.
    Сильно замедляет движение и замедляет выработку химикатов.
    Стоимость: 25 химикатов.


evolutionmenu-combat-shield-name = Органический щит
evolutionmenu-combat-shield-desc =
    Ты преобразуешь одну из рук в массивный, пульсирующий мясной щит.
    Он автоматически блокирует удары, но чрезвычайно хрупок.
    Стоимость: 20 химикатов.


evolutionmenu-combat-shriek-dissonant-name = Диссонантный визг
evolutionmenu-combat-shriek-dissonant-desc =
    Ты испускаешь ЭМИ-импульс, подавляющий всю технику поблизости, включая радио-гарнитуры.
    Идеально для побега от киборгов и служб безопасности.
    Стоимость: 30 химикатов.

evolutionmenu-combat-shriek-resonant-name = Резонансный визг
evolutionmenu-combat-shriek-resonant-desc =
    Ты издаёшь звук, недоступный для человеческого слуха,
    разрывающий лампы и вызывающий дезориентацию в округе.
    Подходит для побега от толпы или её сдерживания.
    Стоимость: 30 химикатов.

evolutionmenu-combat-strainedmuscles-name = Напряжённые мышцы
evolutionmenu-combat-strainedmuscles-desc =
    Ты снижаешь накопление молочной кислоты в ногах, позволяя развивать невероятную скорость.
    Пока активна, способность постепенно наносит урон выносливости, в итоге вызывая стан.
    Бесплатно.


# sting

evolutionmenu-sting-blind-name = Жало Слепоты
evolutionmenu-sting-blind-desc =
    Бесшумно жалит органическую цель, полностью ослепляя её на короткое время.
    Можно использовать в форме Упрощённой Оболочки.
    Стоимость: 20 химикатов.

evolutionmenu-sting-cryo-name = Криогенное Жало
evolutionmenu-sting-cryo-desc =
    Впрыскивает коктейль из химикатов, леденящих кровь жертвы.
    Можно использовать в форме Упрощённой Оболочки.
    Стоимость: 20 химикатов.

evolutionmenu-sting-lethargic-name = Жало Летаргии
evolutionmenu-sting-lethargic-desc =
    Наполняет тело цели смесью анестетиков, замедляя её и нанося урон выносливости в течение длительного времени.
    Можно использовать в форме Упрощённой Оболочки.
    Стоимость: 30 химикатов.

evolutionmenu-sting-mute-name = Жало Безмолвия
evolutionmenu-sting-mute-desc =
    Вводит токсин немоты, лишая жертву возможности говорить на время.
    Можно использовать в форме Упрощённой Оболочки.
    Стоимость: 20 химикатов.

evolutionmenu-sting-transform-name = Жало Превращения
evolutionmenu-sting-transform-desc =
    Внедряет часть твоего генома, заставляя тело цели принять облик, выбранный через способность Цикл ДНК.
    Можно использовать в форме Упрощённой Оболочки.
    Стоимость: 75 химикатов.

evolutionmenu-sting-armblade-name = Жало Ложного Лезвия
evolutionmenu-sting-armblade-desc =
    Внедряет часть твоего генома, превращая руку жертвы в тупое лезвие из плоти и костей.
    Можно использовать в форме Упрощённой Оболочки.
    Стоимость: 50 химикатов.


# utility
evolutionmenu-utility-panacea-name = Анатомическая Панацея
evolutionmenu-utility-panacea-desc =
    Избавь себя от болезней, мутаций, радиации, токсинов, опьянения и повреждений мозга.
    Лечит то, что не под силу Плотелечению.
    Стоимость: 30 химикатов.

evolutionmenu-utility-eyesight-name = Усиленное Зрение
evolutionmenu-utility-eyesight-desc =
    Развивай дополнительные зрительные органы: включаемое тепловидение и защита от вспышек.
    В тепловизоре ты уязвим к световому оружию.
    Бесплатно.

evolutionmenu-utility-biodegrade-name = Биодеградация
evolutionmenu-utility-biodegrade-desc =
    Изрыгни едкую субстанцию, разъедающую наручники и другие оковы.
    При хвате — плюётся кислотой в лицо противника.
    Стоимость: 30 химикатов.

evolutionmenu-utility-chameleon-name = Кожа-Хамелеон
evolutionmenu-utility-chameleon-desc =
    Измени пигментацию кожи, становясь невидимым в окружающей среде.
    Стоимость: 20 химикатов.

evolutionmenu-utility-stims-name = Передоз Эфедрином
evolutionmenu-utility-stims-desc =
    Введи в себя ударную дозу стимуляторов — снимай оглушения и ускоряй движение.
    Повторное применение ядовито.
    Стоимость: 30 химикатов.

evolutionmenu-utility-fleshmend-name = Плотелечение
evolutionmenu-utility-fleshmend-desc =
    Быстро заживляет синяки и ожоги, восстанавливая ткани.
    Стоимость: 35 химикатов.

evolutionmenu-utility-lastresort-name = Последний Шанс
evolutionmenu-utility-lastresort-desc =
    Покинь тело, сбросив его оболочку, и сбеги в форме головной слизи.
    Стоимость: 20 химикатов.

evolutionmenu-utility-lesserform-name = Упрощённая Оболочка
evolutionmenu-utility-lesserform-desc =
    Свернись в компактную форму — стань разумной обезьяной.
    Стоимость: 20 химикатов.

evolutionmenu-utility-spacesuit-name = Космическая Адаптация
evolutionmenu-utility-spacesuit-desc =
    Удали ненужные ткани, позволяя телу выживать в открытом космосе.
    Кислород всё ещё обязателен.
    Стоимость: 20 химикатов.

evolutionmenu-utility-hivemindaccess-name = Доступ к Улью
evolutionmenu-utility-hivemindaccess-desc =
    Настрой химические рецепторы на волну Улья.
    Позволяет распознавать и связываться с другими генокрадами.
    Радиоканал по умолчанию: :g

evolutionmenu-utility-absorbbiomatter-name = Поглощение Биомассы
evolutionmenu-utility-absorbbiomatter-desc =
    Поглощает органическую пищу, восстанавливая химикаты в зависимости от состава.
    Можно усваивать нутриенты, белки, жиры.

evolutionmenu-utility-infecttarget-name = Инфицирование Жертвы
evolutionmenu-utility-infecttarget-desc =
    Впрыскивает паразита, который со временем обращает цель в союзного генокрада.
    Требует 60 химикатов. Ошибку можно отменить с помощью Деуномии, если инфекция ещё не укоренилась.

