store-category-faction = Комплекты фракций

uplink-faction-san-asset-name = Набор Альянса Солнца
uplink-faction-san-asset-desc =
    Содержит одну униформу для оперативника, работающего на Альянс Солнца, включая модсьют CSA-85x.
    ((Для использования при изменении вашей антагонистической деятельности, чтобы показать, что у вас другой работодатель, а не Синдикат))

uplink-faction-san-asset-group-name = Набор Альянса Солнца (командный)
uplink-faction-san-asset-group-desc =
    Содержит пять униформ для команды оперативников, работающих на Альянс Солнца, включая пять модсьютов CSA-85x.
    ((Для использования при изменении вашей антагонистической деятельности, чтобы показать, что у вас другой работодатель, а не Синдикат))
