ent-BaseCyberneticEyes = кибернетические глаза
    .desc = { ent-OrganHumanEyes.desc }
    .suffix = { "" }

ent-BasicCyberneticEyes = кибернетические глаза
    .desc = Пара кибернетических глаз, улучшающих зрение и защищающих от повреждений глаз.
    .suffix = { "" }

ent-SecurityCyberneticEyes = кибернетические глаза безопасности
    .desc = Пара кибернетических глаз, улучшающих зрение и оснащенных интегрированным охранным визором.
    .suffix = { "" }

ent-MedicalCyberneticEyes = кибернетические диагностические глаза
    .desc = Пара кибернетических глаз, улучшающих зрение и оснащенных интегрированным медицинским визором.
    .suffix = { "" }