ent-BioSynthHeart = биосинтетическое сердце
    .desc = Это сердце может быть пересажено любому живому организму, оно адаптируется к своему носителю.
    .suffix = { "" }

ent-BioSynthLiver = биосинтетическая печень
    .desc = Эта печень может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = { "" }

ent-BioSynthLungs = биосинтетические легкие
    .desc = Эти легкие могут быть пересажены любому живому организму, они адаптируются к своему носителю.
    .suffix = { "" }

ent-BioSynthEyes = биосинтетические глаза
    .desc = Эти глаза могут быть пересажены любому живому организму, они адаптируются к своему носителю.
    .suffix = { "" }