reagent-name-bleach = отбеливатель
reagent-desc-bleach = Сверхмощное чистящее средство, которое может очищать полы так же, как и космический очиститель, а также обеззараживать одежду. Крайне токсичен при попадании в организм.

reagent-name-space-cleaner = космический очиститель
reagent-desc-space-cleaner = Способен очистить почти любую поверхность от всего, что может ее запачкать. Уборщик наверняка будет благодарен добавке.

reagent-name-soap = мыло
reagent-desc-soap = Я бы не мыл свой рот этим на вашем месте.

reagent-name-space-lube = космическая смазка
reagent-desc-space-lube = Космическая смазка - высокоэффективный лубрикант, предназначенный для обслуживания чрезвычайно сложного механического оборудования (и уж точно не используемый для подскальзывания людей).

reagent-name-space-glue = космоклей
reagent-desc-space-glue = Космоклей - это высокоэффективный клей, предназначенный для обслуживания чрезвычайно сложного механического оборудования (и уж точно не используемый для того, чтобы приклеивать людей к полу).
