reagent-name-carpetium = ковриний
reagent-desc-carpetium = Таинственный химикат, обычно поставляемый с планеты клоунов, который покрывает ковром все, на что попадёт.

reagent-name-fiber = волокно
reagent-desc-fiber = Сырье, обычно извлекаемое из шерсти или других тканых изделий.

reagent-name-buzzochloric-bees = жужжехлориновые пчёлы
reagent-desc-buzzochloric-bees = Жидкие пчёлы. О боже, это ЖИДКИЕ ПЧЁЛЫ, нет...

reagent-name-ground-bee = молотые пчёлы
reagent-desc-ground-bee = Молотые пчёлы. Мерзость.

reagent-name-saxoite = саксонит
reagent-desc-saxoite = Отдаёт джазом.

reagent-name-licoxide = ликоксид
reagent-desc-licoxide = Это выглядит... электризующе.

reagent-name-razorium = разориум
reagent-desc-razorium = Странное неньютоновское химическое вещество. Образуется при объединении двух лекарств от физических повреждений. При попадании в организм образует миллионы крошечных острых лезвий. Очень острых.

reagent-name-fresium = фрезиум
reagent-desc-fresium = Загадочное соединение, замедляющее вибрацию атомов и молекул... каким-то образом. По-простому, от него становится холодно... ОЧЕНЬ холодно. При проглатывании может вызвать длительные проблемы с передвижением.

reagent-name-laughter = смех
reagent-desc-laughter = Некоторые говорят, что это лучшее лекарство, но недавние исследования доказали, что это неверно.

reagent-name-weh = Сок, заставляющий вас Вехать!
reagent-desc-weh = Чистая эссенция игрушки ящера. Заставляет вас Вех'ать!

reagent-name-hew = Сок, заставляющий вас хеВать!
reagent-desc-hew = Чистая эссенция инверсной плюшевой ящерицы. Заставляет вас хеВ'ать!
