reagent-name-desoxyephedrine = метамфетамин
reagent-desc-desoxyephedrine = Также известный как дезоксиэфедрин, является мощным стимулятором с опасными побочными эффектами при чрезмерном употреблении.
reagent-name-ephedrine = эфедрин
reagent-desc-ephedrine = Повышает устойчивость к оглушению и скорость передвижения, вызывает судороги рук. Передозировка наносит урон токсинами и затрудняет дыхание.
reagent-name-stimulants = стимулянты
reagent-desc-stimulants = Химический коктейль, разработанный Donk Co., который позволяет агентам быстрее оправляться от оглушения, быстрее двигаться и обеспечивает небольшое исцеление, находясь в состоянии, близком к критическому. Из-за сложной природы химического вещества организму гораздо труднее выводиться естественным путем.
reagent-name-thc = ТГК
reagent-desc-thc = Он же тетрагидроканнабинол. Основное психоактивное вещество в конопле.
reagent-name-thc-oil = масло ТГК
reagent-desc-thc-oil = Чистое масло ТГК, полученное из листьев конопли. Оно намного сильнее, чем в натуральной форме, и может использоваться для снятия хронической боли у пациентов.

reagent-name-bananadine = бананадин
reagent-desc-bananadine = Слабый психоделик, содержащийся в небольших  в шкурках от бананов.

reagent-name-nicotine = никотинколичествах
reagent-desc-nicotine = Опасен и вызывает сильное привыкание.
reagent-name-impedrezene = импедризин
reagent-desc-impedrezene = Наркотик, который лишает человека дееспособности, замедляя высшие функции клеток мозга. Вызывает обширные повреждения мозга.
reagent-name-space-drugs = космические наркотики
reagent-desc-space-drugs = Запрещенное вещество, вызывающее ряд таких эффектов, как потеря равновесия и нарушения зрения.
reagent-name-nocturine = ноктюрин
reagent-desc-nocturine = Заставляет вас чувствовать сильную усталость и неспособность встать. По сути, это сок, вызывающий боль в костях.
reagent-name-mute-toxin = токсин немоты
reagent-desc-mute-toxin = Лишает вас возможности разговаривать пока в организме.
reagent-name-norepinephric-acid = норэпинефриновая кислота
reagent-desc-norepinephric-acid = Лишает вас возможности видеть пока усваивается организмом.

reagent-name-tear-gas = слезоточивый газ
reagent-desc-tear-gas = Химическое вещество, вызывающее сильное раздражение и слезы, обычно используемое при борьбе с толпой.

reagent-name-happiness = счастье
reagent-desc-happiness = Наполняет экстатическим оцепенением и вызывает незначительные травмы мозга. Вызывает привыкание крайне быстро. Передозировка вызывает резкие перепады настроения.

