reagent-name-toxin = токсин
reagent-desc-toxin = На удивление токсичный. Доступен во взломанном раздатчике реагентов.

reagent-name-carpotoxin = карпотоксин
reagent-desc-carpotoxin = Токсичные выделения космического карпа. Вызывает болезненное чувство жжения.

reagent-name-mold = плесень
reagent-desc-mold = Часто можно встретить в темных, влажных местах или на старом хлебе. При поедании обязательно приведёт к болезням.

reagent-name-polytrinic-acid = политриновая кислота
reagent-desc-polytrinic-acid = Чрезвычайно едкое химическое вещество. Сильно обжигает всех, кто вступит с ним в непосредственный контакт.

reagent-name-chloral-hydrate = хлоралгидрат
reagent-desc-chloral-hydrate = Успокаивающее и гипнотическое химическое вещество. Обычно используется для усыпления других людей, независимо от того, хотят они этого или нет.

reagent-name-gastrotoxin = гастротоксин
reagent-desc-gastrotoxin = Токсичный побочный продукт разложения. Чаще всего встречается в просроченых продуктах.

reagent-name-ferrochromic-acid = феррохромовая кислота
reagent-desc-ferrochromic-acid = Слабоагрессивный раствор, не способный вызвать серьезную опасность, если только его не выпить.

reagent-name-fluorosulfuric-acid = фторсерная кислота
reagent-desc-fluorosulfuric-acid = Сильно едкий химикат, способный оставить след на коже.

reagent-name-sulfuric-acid = Серная кислота
reagent-desc-sulfuric-acid = Едкий химикат. Держите подальше от лица.

reagent-name-unstable-mutagen = нестабильный мутаген
reagent-desc-unstable-mutagen = Вызывает мутации при введении живым людям или растениям. Высокие дозы могут быть смертельными. Особенно для людей.

reagent-name-heartbreaker-toxin = токсин хартбрейкер
reagent-desc-heartbreaker-toxin = Галлюциногенное соединение, полученное из токсина майндбрейкер. Блокирует нейронные сигналы в дыхательной системе, вызывая удушье. Однако Дексалин Плюс и Эпинефрин выводят его.

reagent-name-lexorin = лексорин
reagent-desc-lexorin = Быстродействующее химическое вещество, используемое для быстрого удушения людей.

reagent-name-mindbreaker-toxin = токсин майндбрейкер
reagent-desc-mindbreaker-toxin = Сильнодействующее галлюциногенное соединение, ранее известное как ЛСД.

reagent-name-histamine = гистамин
reagent-desc-histamine = Химическое вещество, образующееся в результате реакции аллергенов с антителами. Смертельно опасен в больших количествах.

reagent-name-theobromine = теобромин
reagent-desc-theobromine = Горький алкалоид из какао-бобов, часто встречается в шоколаде. Не давать животным. И фелинидам.

reagent-name-amatoxin = аматоксин
reagent-desc-amatoxin = Смертельно опасный токсин, добываемый из некоторых грибов, прежде всего в мухоморах. Смертелед даже в малых дозах.

reagent-name-vent-crud = вентиляционная грязь
reagent-desc-vent-crud = Черное вещество, которое можно встретить в плохо обслуживаемых вентиляционных системах. Может вызывать вентиляционный кашель.

reagent-name-romerol = ромерол
reagent-desc-romerol = Сверхъестественное вещество, способное оживлять мертвецов. Если его не лечить, эффект будет необратимым и приведет к неминуемой гибели станции. Обращайтесь с осторожностью.

reagent-name-uncooked-animal-proteins = непрожаренные животные протеины
reagent-desc-uncooked-animal-proteins = Крайне опасны для желудков более слабых форм жизни..

reagent-name-allicin = аллицин
reagent-desc-allicin = Сероорганическое соединение, содержащееся в чесноке, луке и родственных растениях.

reagent-name-pax = пакс
reagent-desc-pax = Психиатрический препарат, который не позволяет пациенту причинить прямой вред кому-либо.

reagent-name-honk = хонк
reagent-desc-honk = Токсин, содержащийся в бананиуме. Вызывает сильное хонканье и внутреннее кровотечение, а также может привести к мутации пациента. Хонк!

reagent-name-lead = свинец
reagent-desc-lead = Медленно действующий, но невероятно смертоносный токсин, содержащийся в стали, хотя и в малых количествах. Безвкусный.

reagent-name-bungotoxin = бунготоксин
reagent-desc-bungotoxin = Яд умеренно медленного действия, содержащийся в косточках плода бунго.

reagent-name-vestine = вестин
reagent-desc-vestine = Вызывает негативную реакцию в организме, вызывая сильное дрожание. Хотя сам по себе он не особенно полезен, его можно использовать для производства небольшого количества крайне интересных химических веществ.

reagent-name-tazinide = тазинид
reagent-desc-tazinide = Очень опасная металлическая смесь, которая может нарушить возможность передвигаться благодаря электризующему воздействию.

reagent-name-lipolicide = липолицид
reagent-desc-lipolicide = Мощный токсин, который разрушает жировые клетки, значительно снижая массу тела за короткое время. Смертельно для тех, у кого нет питательных веществ в организме.