trait-name-Shadowkin = Шадовкин
trait-description-Shadowkin =
    Твой разум коснулся тьмы.
    Болезненное взаимодействие с блюспейс-измерением привело тебя к тому, что ты стал наследником сил вымершей расы.

    - Ты можешь изучить только «Прыжок в Тень» и «Тёмный Перелом».
    - Другие псионические дисциплины тебе больше не подвластны.

trait-name-Infernal = Инфернал
trait-description-Infernal =
    Открытие технологии исследования аномалий привлекло за собой появление «Инферналов».
    Эти псионики черпают свои силы из измерения бесконечной огненной Геенны,
    В связи с чем являются крайне опасными существами, которых Эпистемика хотела бы... взять под контроль.

    - Все твои способности относятся исключительно к классу «Пирокинезис».
    - Ты не обладаешь телепатией и никогда не сможешь её освоить.

trait-name-Telekineticist = Телекинетик
trait-description-Telekineticist =
    Телекинетики - одна из древнейших ветвей псиоников, известная ещё в античных трактатах как «Манускрипторы Чистой Воли».
    Телекинетики манипулируют фундаментальными силами давления, инерции и вектора.
    Их способности направлены как на беспорядочные волны энергии, так и на точные манипуляции пространством.

    - Все твои способности относятся исключительно к классу «Кинезис».
    - Ты не обладаешь Телепатией и никогда не сможешь её освоить.

trait-name-Priest = Жрец
trait-description-Priest =
    «Жрецы» - явление, которое человечество наблюдало задолго до того, как научилось объяснять псионику.
    Шаманы, знахари, священники - все они были первыми Жрецами, коснувшимися зарождение вселенной.
    В один из дней тебе открылась низшая тайна жизни, сможешь ли ты познать большее?

    - Все твои способности относятся к классу «Жизнь».
    - Другие псионические дисциплины тебе больше не подвластны.
