trait-name-Shadowkin = Шадовкин
trait-description-Shadowkin =
    Твой разум коснулся тьмы.
    Болезненное взаимодействие с блюспейс-измерением привело тебя к тому, что ты стал наследником сил вымершей расы.

    - Ты можешь изучить только «Прыжок в Тень» и «Тёмный Перелом».
    - Другие псионические дисциплины тебе больше не подвластны.

trait-name-Infernal = Инфернал
trait-description-Infernal =
    Открытие технологии исследования аномалий привлекло за собой появление «Инферналов».
    Эти псионики черпают свои силы из измерения бесконечной огненной Геенны,
    В связи с чем являются крайне опасными существами, которых Эпистемика хотела бы... взять под контроль.

    - Все твои способности относятся исключительно к классу «Пирокинезис».
    - Ты не обладаешь телепатией и никогда не сможешь её освоить.
