trait-name-Deaf = Глухой
trait-description-Deaf = Вы совершенно ничего не слышите! К вашему счастью, вы всё ещё можете общаться на языке жестов.

trait-name-Contract = Контракт
trait-description-Contract = Вы подписали какую-то бумажку своей кровью, что может пойти не так?

trait-name-StudioVisor = Студийный визор
trait-description-StudioVisor = В ваши оптические сенсоры встроен визор студийного класса, который значительно снижает интенсивность визуальных ЭЛТ-эффектов и глитчей, вызванных повреждениями или низким уровнем заряда.

trait-name-BlueBlood = Синяя кровь
trait-description-BlueBlood = Гемоцианин в вашей крови использует медь для переноса кислорода. В результате кровь синяя, а для ее восстановления необходима медь, а не железо.
