ent-CrateArmorySMG = ящик пистолетов-пулемётов
    .desc = Содержит два мощных пистолета-пулемёта и четыре магазина. Необходим доступ в Оружейную чтобы открыть.
    .suffix = { "" }

ent-CrateArmoryShotgun = ящик дробовиков
    .desc = Когда необходимо нашпиговать врага свинцом. Содержит два дробовика Силовик, и немного обычных ружейных патронов. Необходим доступ в Оружейную чтобы открыть.
    .suffix = { "" }

ent-CrateTrackingImplants = ящик с имплантами Трекер
    .desc = Содержит несколько следящих имплантов. Подходит для заключенных, которых вы хотите освободить, но за которыми продолжается наблюдение.
    .suffix = { "" }

ent-CrateArmoryLaser = ящик лазерных винтовок
    .desc = Содержит три смертоносных высокоэнергетичных лазерных винтовки. Необходим доступ в Оружейную чтобы открыть.
    .suffix = { "" }

ent-CrateArmoryEgun = ящик с энергопушками
    .desc = Содержит комплект из трех энергетических винтовок. Необходим доступ в Оружейную чтобы открыть.
    .suffix = { "" }
