ent-AuthPanel = Панель авторизации
    .desc = Если что-то пойдёт не так...

ert-description = Вы - член Отряда Быстрого Реагирования Нанотразен.
    Вам поручено попасть на станцию и вернуть её в рабочее состояние. Мы не можем сказать, с какими угрозами и проблемами вы там столкнетесь.
    Удачи, она вам понадобится. Вы подчиняетесь непосредственно только ЦК. Особое распоряжение может это изменить.

ert-reason = Причина вызова: { $reason }

auth-panel-no-reason = Пожалуйста, заполните причину
auth-panel-no-access = Нет доступа
auth-panel-wait = Пожалуйста, подождите прежде чем активировать кнопку
auth-panel-used-ID = Похоже, вы уже использовали данную ID карту
auth-panel-pressed = Вы уже нажали на эту кнопку

auth-panel-attention = Внимание!
auth-panel-critical-only = Используйте эту панель ТОЛЬКО в крайнем случае!
auth-panel-reason-write = Снизу опишите причину вызова.
auth-panel-reason = Причина:

auth-panel-red-button = Красная кнопка
auth-panel-access-button = Аварийный доступ к техническим тоннелям
auth-panel-unlock-weapon = Разблокировка блюспейс артилерии
