ent-SyringeGun = шприцемёт
ent-SyringeGun-desc = Пистолет, который позволяет стрелять шприцами для медленного введения их содержимого в цель.
ent-RapidSyringeGun = ускоренный шприцемёт
ent-RapidSyringeGun-desc = Точно настроенный шприцемёт с более высокой скорострельностью и большим пространством для боеприпасов, созданный для самых опытных медицинских офицеров.
ent-DartSyringeGun = шприцемёт синдиката
ent-DartSyringeGun-desc = Незаконно модифицированная версия шприцемёта, которая позволяет снарядам пробивать броню. Также лучше проникает в кожу, что приводит к более быстрой инъекции. 