ent-ClothingHeadHelmetInsulated = изолирующий шлем
    .desc = Псионически изолирует голову того, кто его носит. Имеет некоторую защиту от физических повреждений. Прототипом данного шлема стала шапочка из фольги.
ent-ClothingHeadTinfoil = шапочка из фольги
    .desc = Защищает вас от всех видов псионических атак, а также делает ваши теории заговора более убедительными.
ent-ClothingHeadCage = изоляционная клетка
    .desc = Изолирует псионические силы того, кто в ней находится. Требуется много времени, что-бы снять её самостоятельно. Была изобретена совершенно случайно.
