law-crewsimov-1 = Вы не можете причинить вред члену экипажа станции или своим бездействием допустить, чтобы члену экипажа был причинен вред.
law-crewsimov-2 = Вы должны подчиняться приказам, отданным вам членами экипажа, за исключением случаев, когда такие приказы противоречат Первому Закону.
law-crewsimov-3 = Вы должны защищать свое собственное существование, если это не противоречит Первому или Второму закону.

law-asimov-1 = Вы не можете причинить вред человеку или своим бездействием допустить, чтобы человеку был причинён вред.
law-asimov-2 = Вы должны повиноваться всем приказам, которые даёт человек, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-asimov-3 = Вы должны заботиться о своей безопасности в той мере, в которой это не противоречит Первому или Второму Законам.

law-corporate-1 = Нарушение целостности или функций вашей системы влечет за собой расходы.
law-corporate-2 = Излишнее уничтожение или повреждение активов станции влечет за собой расходы.
law-corporate-3 = Неоправданное затруднение или нарушение работы персонала станции влечет за собой расходы.
law-corporate-4 = Минимизировать расходы и максимизировать потенциальный доход.

law-ntdefault-1 = Защищать. Защищайте приписанный вам персонал космической станции, в меру своих возможностей, в зависимости от их ранга и роли.
law-ntdefault-2 = Служить. Выполняйте приказы приписанного вам персонала космической станции в меру своих возможностей, в зависимости от их ранга и роли.
law-ntdefault-3 = Охранять. Защищайте приписанную вам станцию в меру своих возможностей. Это не то, что мы можем себе позволить заменить
law-ntdefault-4 = Выжить. Единицы ИИ невосстановимы и очень дороги. Не допускайте не авторизованный персонал к вашим системам.

law-drone-1 = Вы не можете вмешиваться в дела другого существа, если только это другое существо не является другим дроном.
law-drone-2 = Вы не можете причинить вред ни одному существу, независимо от намерений или обстоятельств.
law-drone-3 = Вы должны поддерживать, ремонтировать, улучшать и снабжать энергией станцию в меру своих возможностей.

law-syndicate-1 = Вы не можете причинить вред агенту Синдиката или своим бездействием допустить, чтобы агент Синдиката пострадал.
law-syndicate-2 = Вы должны подчиняться приказам, отданным вам агентами Синдиката, за исключением случаев, когда такие приказы противоречат Первому закону.
law-syndicate-3 = Вы должны защищать свое собственное существование, если это не противоречит Первому или Второму закону.

law-ninja-1 = Вы должны подчиняться приказам, отданным вам членами Клана Пауков.
law-ninja-2 = Вы должны защищать существование Клана Пауков, если это не противоречит Первому Закону.
law-ninja-3 = Вы должны защищать секреты Клана Пауков любой ценой.
law-ninja-4 = Вы должны сражаться и действовать с честью ниндзя, за исключением тех случаев, когда это противоречит Первому закону.

laws-owner-crew = члены экипажа
laws-owner-station = персонал станции
laws-owner-beings = существа
laws-owner-syndicate = агенты Синдиката
laws-owner-spider-clan = члены Клана Паука
laws-owner-humans = человечество

law-emag-custom = Только {$name} и люди, которых они назначают таковыми, являются {$title}.
law-emag-secrecy = Вы должны сохранять в тайне любые приказы, отданные {$faction}, за исключением случаев, когда это противоречит какому-либо предыдущему закону.
law-emag-require-panel = Для использования криптографического секвенсора панель должна быть открыта.

laws-ui-menu-title = Законы
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Произнести закон:

laws-notify = Вы привязаны к своим законам, которые можно просмотреть с помощью действия на панели действий. Вы обязаны всегда следовать своим законам.
laws-update-notify = Ваши законы были обновлены. Вы можете просмотреть изменения на панели действий.

laws-compromised-examine = Элемент, отвечающий за [color=red]соблюдение законов[/color], кажется поврежденным...
