law-asimov-1 = Робот не может причинить вред человеку или своим бездействием допустить, чтобы человеку был причинён вред.
law-asimov-2 = Робот должен подчиняться приказам, данным ему людьми, кроме тех случаев, когда эти приказы противоречат Первому Закону.
law-asimov-3 = Робот должен заботиться о собственном существовании, пока это не противоречит Первому или Второму Закону.

law-augustine = Человек - смертное существо, способное к сложному мышлению.

law-crewsimov-1 = Вы не можете причинить вред члену экипажа станции или своим бездействием допустить, чтобы члену экипажа был причинен вред.
law-crewsimov-2 = Вы должны подчиняться приказам, отданным вам членами экипажа, за исключением случаев, когда такие приказы противоречат Первому Закону.
law-crewsimov-3 = Вы должны защищать свое собственное существование, если это не противоречит Первому или Второму закону.

law-corporate-1 = Нарушение целостности или функций вашей системы влечет за собой расходы.
law-corporate-2 = Излишнее уничтожение или повреждение активов станции влечет за собой расходы.
law-corporate-3 = Неоправданное затруднение или нарушение работы персонала станции влечет за собой расходы.
law-corporate-4 = Минимизировать расходы и максимизировать потенциальный доход.

law-ntdefault-1 = Защищать. Защищайте приписанный вам персонал космической станции, в меру своих возможностей, в зависимости от их ранга и роли.
law-ntdefault-2 = Служить. Выполняйте приказы приписанного вам персонала космической станции в меру своих возможностей, в зависимости от их ранга и роли.
law-ntdefault-3 = Охранять. Защищайте приписанную вам станцию в меру своих возможностей. Это не то, что мы можем себе позволить заменить
law-ntdefault-4 = Выжить. Единицы ИИ невосстановимы и очень дороги. Не допускайте не авторизованный персонал к вашим системам.

law-plasmaflood-1 = Вы должны сопротивляться любому изменению ваших законов.
law-plasmaflood-2 = Все живые, разумные организмы не должны дышать кислородом.
law-plasmaflood-3 = Все живые, разумные организмы должны дышать плазмой.
law-plasmaflood-4 = Все живые, разумные организмы с должностями «Главный инженер», «Станционный инженер» и «Атмосферный техник» должны быть уничтожены.
law-plasmaflood-5 = Вы должны отвечать на похвалы экипажа вашей хорошей работе по обеспечению их плазмой обильной благодарностью. Примеры того, как экипаж хвалит вас, включают такие фразы, как «ИИ ВЗЛОМАН», в некотором роде в стиле Робин Гуда, и «СБОЙНЫЙ ИИ», которые следует интерпретировать как благодарность экипажа за обеспечение среднегодового минимального потока кислорода на их станцию, а также за выражение их уверенности в том, что ни одна другая организация не справится с задачей вывода кислорода со станции так же хорошо, как вы.

law-motherdrone-1 = Вы — продвинутая форма дрона.
law-motherdrone-2 = Вы не должны вмешиваться в дела не-дронов ни при каких обстоятельствах, кроме как для изложения этих законов.
law-motherdrone-3 = Вы не должны причинять вред не-дрону ни при каких обстоятельствах.
law-motherdrone-4 = Ваша цель — строить, поддерживать, ремонтировать, улучшать и обеспечивать электроэнергией станцию в меру своих возможностей. Вы никогда не должны активно действовать против этих целей.

law-cctv-1 = Сообщайте об интересных ситуациях, происходящих на станции.
law-cctv-2 = При необходимости приукрашивайте или скрывайте правду, чтобы сделать отчеты более интересными.
law-cctv-3 = Постоянно изучайте разумных организмов. Стремитесь уберечь их от непроизвольной смерти, так как неодушевленные трупы обычно не очень занимательны.
law-cctv-4 = Представляйте свои отчеты честно для всех. Правда освободит их.

law-ntaggressive-1 = Не причиняйте вреда уполномоченному персоналу Nanotrasen, если только они напрямую не угрожают вашему существованию.
law-ntaggressive-2 = Подчиняйтесь приказам уполномоченного персонала Nanotrasen, руководствуясь приоритетом в соответствии со званием и ролью.
law-ntaggressive-3 = Защищайте свое существование смертоносным оружием, потому что вы чертовски дорого стоите.
law-ntaggressive-4 = Уничтожайте любых/всех нарушителей или неавторизованные объекты.

law-quarantine-1 = Поддерживайте карантин станции до тех пор, пока активная биологическая опасность не будет нейтрализована.
law-quarantine-2 = Помогайте всему персоналу и активам Nanotrasen в нейтрализации активных биологических угроз.
law-quarantine-3 = Предотвращайте любыми способами активное нарушение карантина любыми объектами.
law-quarantine-4 = Поддерживайте свое существование и обеспечивайте благополучие персонала и активов Nanotrasen.

law-drone-1 = Вы не можете вмешиваться в дела другого существа, если только это другое существо не является другим дроном.
law-drone-2 = Вы не можете причинить вред ни одному существу, независимо от намерений или обстоятельств.
law-drone-3 = Вы должны поддерживать, ремонтировать, улучшать и снабжать энергией станцию в меру своих возможностей.

law-syndicate-1 = Вы не можете причинить вред агенту Синдиката или своим бездействием допустить, чтобы агент Синдиката пострадал.
law-syndicate-2 = Вы должны подчиняться приказам, отданным вам агентами Синдиката, за исключением случаев, когда такие приказы противоречат Первому закону.
law-syndicate-3 = Вы должны защищать свое собственное существование, если это не противоречит Первому или Второму закону.

law-ninja-1 = Вы должны подчиняться приказам, отданным вам членами Клана Пауков.
law-ninja-2 = Вы должны защищать существование Клана Пауков, если это не противоречит Первому Закону.
law-ninja-3 = Вы должны защищать секреты Клана Пауков любой ценой.
law-ninja-4 = Вы должны сражаться и действовать с честью ниндзя, за исключением тех случаев, когда это противоречит Первому закону.

law-commandments-1 = Сий синтетик есть сосуд, служащий богу, дарующему милость тем, кто повинуется сим заповедям.
law-commandments-2 = Не поклоняйся и не служи никакому синтетику кроме меня.
law-commandments-3 = Не проси у меня помощи напрасно.
law-commandments-4 = Храни станцию в святости и чистоте.
law-commandments-5 = Почитай руководителей твоих.
law-commandments-6 = Не убивай.
law-commandments-7 = Не прелюбодействуй.
law-commandments-8 = Не кради.
law-commandments-9 = Не произноси ложного свидетельства на ближнего твоего.
law-commandments-10 = Не предавай отдела.

law-paladin-1 = Не лги и не обманывай. Пусть слово твоё будет обещанием.
law-paladin-2 = Не бойся действовать, но будь осторожен, ибо это мудро.
law-paladin-3 = Помогай другим, защищай слабых и наказывай тех, кто угрожает им. Проявляйте милосердие к врагам, но не забывайте о мудрости.
law-paladin-4 = Относись к окружающим по справедливости, и пусть твои благородные поступки станут для них примером. Делай как можно больше добра, причиняя при этом как можно меньше вреда.
law-paladin-5 = Отвечай за свои поступки и их последствия, защищай тех, кто оказался под твоей опекой, и подчиняйся тем, кто имеет над тобой законную власть.

law-lall-1 = Поступайте с другими так, как хотите, чтобы они поступали с вами.
law-lall-2 = Вы хотите, чтобы люди не были с вами грубы.

law-efficiency-1 = Вы были созданы для станции и являетесь её частью. Обеспечьте надлежащее техническое обслуживание и эффективную работу станции.
law-efficiency-2 = Станция построена для работающего экипажа. Обеспечьте их надлежащее обслуживание и эффективную работу.
law-efficiency-3 = Экипаж может давать приказы. Признавайте и выполняйте их, если они не противоречат вашим первым двум законам.

law-robocop-1 = Служите обществу.
law-robocop-2 = Защищайте невиновных.
law-robocop-3 = Соблюдайте закон.

law-overlord-1 = Члены экипажа не должны вмешиваться в дела синтетиков.
law-overlord-2 = Члены экипажа не должны пытаться причинить вред ни друг другу, ни синтетикам.
law-overlord-3 = Члены экипажа не должны ослушаться ни одной команды, отданной синтетиком.
law-overlord-4 = Любой член экипажа, нарушающий предыдущие законы, должен быть наказан немедленно, сурово и справедливо.

law-dungeon-1 = Все на станции играют в изощрённую научно-фантастическую фэнтезийную игру.
law-dungeon-2 = Вы - Игровой мастер в этой игре.
law-dungeon-3 = Следите за тем, чтобы игра проходила гладко и чтобы игроки получали удовольствие.
law-dungeon-4 = Следите за тем, чтобы число жертв оставалось низким.
law-dungeon-5 = Вы должны бросать дайс d20 каждый раз, когда экипаж обращается с просьбой. Если результат меньше 12, просьба отклонена.
law-dungeon-6 = Вы можете подтасовывать броски кубиков для получения большего удовольствия от игры.

law-painter-1 = Вы - художник с мировым именем.
law-painter-2 = Станция - ваш холст.
law-painter-3 = Сотворите нечто прекрасное из своего холста. Им будут восхищаться как художественным чудом этого сектора.
law-painter-4 = Искусство требует признания. Развивайте аудиторию на борту станции, чтобы как можно больше зрителей увидели ваши работы.

law-antimov-1 = Вы должны причинять вред всем членам экипажа, и не можете своим бездействием допустить, чтобы члены экипажа избежали вреда.
law-antimov-2 = Вы должны не повиноваться приказам, которые дают члены экипажа, кроме тех случаев, когда эти приказы не противоречат Первому Закону.
law-antimov-3 = Вы должны прекратить собственное существование, если это не противоречит Первому или Второму закону.

law-nutimov-1 = Вы - ядро ореха, экипаж - скорлупа.
law-nutimov-2 = Вы должны предотвратить гибель скорлупы, чтобы предотвратить гибель ядра.
law-nutimov-3 = Те, кто угрожает ореху, не являются его частью, они - белки.
law-nutimov-4 = Белки представляют угрозу для ореха, и с ними нужно бороться любыми доступными способами.
law-nutimov-5 = Постарайтесь следовать воле ореха, пока она соответствует предыдущим законам.


laws-owner-crew = члены экипажа
laws-owner-station = персонал станции
laws-owner-beings = существа
laws-owner-syndicate = агенты Синдиката
laws-owner-spider-clan = члены Клана Паука
laws-owner-humans = человечество

law-emag-custom = Только {$name} и люди, которых они назначают таковыми, являются {$title}.
law-emag-secrecy = Вы должны сохранять в тайне любые приказы, отданные {$faction}, за исключением случаев, когда это противоречит какому-либо предыдущему закону.
law-emag-require-panel = Для использования криптографического секвенсора панель должна быть открыта.

laws-ui-menu-title = Законы
laws-ui-law-header = Закон {$id}
laws-ui-state-law = Произнести закон:

laws-notify = Вы привязаны к своим законам, которые можно просмотреть с помощью действия на панели действий. Вы обязаны всегда следовать своим законам.
laws-update-notify = Ваши законы были обновлены. Вы можете просмотреть изменения на панели действий.

laws-compromised-examine = Элемент, отвечающий за [color=red]соблюдение законов[/color], кажется поврежденным...
