ent-N14BaseBarrel = бочка
    .desc = Похоже, в этой бочка может что-то хранится.
    .suffix = { "" }

ent-N14BaseBarrelOpen = { ent-N14BaseBarrel }
    .desc = { ent-N14BaseBarrel.desc }
    .suffix = открытая

ent-N14BlackBarrel = черная бочка
    .desc = Потертая черная бочка. Этикетка сорвана.
    .suffix = { "" }

ent-N14BlueBarrel = синяя бочка
    .desc = Синяя бочка со знаком предупреждения. Может быть, в ней вода?
    .suffix = { "" }

ent-N14RedBarrel = красная бочка
    .desc = Красная бочка со знаком взрывоопасности. Лучше быть осторожным.
    .suffix = { "" }

ent-N14YellowBarrel = желтая бочка
    .desc = Желтая бочка со знаком радиационной опасности. Лучше быть осторожным.
    .suffix = { "" }

ent-N14BlackBarrelOpen = черная бочка
    .desc = Потертая черная бочка. Этикетка сорвана. Крышка снята, и вы можете заглянуть внутрь.
    .suffix = открытая

ent-N14BlueBarrelOpen = синяя бочка
    .desc = Синяя бочка со знаком предупреждения. Крышка снята, и вы можете заглянуть внутрь.
    .suffix = открытая

ent-N14RedBarrelOpen = красная бочка
    .desc = Красная бочка со знаком взрывоопасности. Крышка снята, и вы можете заглянуть внутрь.
    .suffix = открытая

ent-N14YellowBarrelOpen = желтая бочка
    .desc = Желтая бочка со знаком радиационной опасности. Крышка снята, и вы можете заглянуть внутрь, но вас все еще дергает.
    .suffix = открытая

ent-N14BlackBarrelFull = черная бочка
    .desc = Потертая черная бочка. Она заполнена какой-то темной жидкостью.
    .suffix = полная

ent-N14RedBarrelFull = красная бочка
    .desc = Красная бочка со знаком взрывоопасности. Внутри золотистая жидкость.
    .suffix = полная

ent-N14YellowBarrelFull = желтая бочка
    .desc = Желтая бочка со знаком радиационной опасности. Вы можете увидеть, как пузырится светящаяся слизь.
    .suffix = полная

ent-N14BurningBarrel = обожженная бочка
    .desc = Эта бочка выглядит так, как будто когда-то содержала огонь.
    .suffix = { "" }

ent-N14BurningBarrelLit = горящая бочка
    .desc = Эта бочка тлеет. Поджаристо.
    .suffix = { "" }