chem-potential-regained-ousiana-1 = Твой разум раздавлен двумя противоположными онтологиями; любые ментальные преграды дробятся в психический щебень.
chem-potential-regained-ousiana-2 = Твою душу растягивает между тем, что было, и тем, что будет; все барьеры сознания выпадают за пределы сотворённого.
chem-potential-regained-ousiana-3 = Ты чувствуешь, как тяжесть ноосферы давит на рассудок, а затем внезапно отпускает. Ментальные заслоны спрессованы до небытия.
chem-potential-regained-ousiana-4 = Внутренний взор мелькает между всей вселенной и точкой меньшей самой мысли; в этом междумирье теряются все преграды мышления.

