shadowling-round-end-name = тенелинг

shadowling-role-greeting =
    Что-то пробуждается в глубине твоего разума. Взор заливает красный свет, и воспоминания возвращаются.
    Человеческий облик долго служил прикрытием, но час настал — сбрось маску и яви свою истинную суть.
    Ты скрывался среди смертных, но ты — не один из них.
    Ты — тенелинг. Твоя цель — вознесение. Любыми средствами.
    Ознакомься с руководством, чтобы узнать больше.

shadowling-role-greeting-short =
    Ты — тенелинг, пробудившийся в теле {$name}.

thrall-role-greeting =
    Ты — порабощённый.
    Помоги своему Тенелингу достичь Вознесения. Любой ценой.

shadowling-briefing =
    Сбрось эту слабую оболочку — и начни путь к своему Вознесению.

thrall-briefing =
    Прошлое больше не имеет власти над тобой.
    Твой путь — служить Тенелингу. До последнего вздоха.

