ent-WeaponLauncherShinano = Синано
    .desc = Однозарядный гранатомёт, которым снаряжаются колониальные полиции, охранные подразделения и наёмники везде, где есть влияние Нанотрейзен. Печально известен среди пикетирующих и революционеров, так как БЛУП - это первое, что они слышут, перед тем как начинается насилие.

ent-WeaponLauncherKrait = Крайт
    .desc = Лёгкий штурмовой трёхзарядный гранатомёт, который в прошлом был на вооружении многих наёмнических отрядов. Неизвестным образом, большие партии этого оружия оказались в руках Синдиката.