ent-BaseWeaponSubMachineGun = BaseSMG
    .desc = Дерзай — налетай, целься и стреляй.

ent-WeaponSubMachineGunAtreides = Атрейдес
    .desc = Бррррр! Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunC20r = СР-12 "Морос"
    .desc = Основное огнестрельное оружие любого оперативника Синдиката. Использует технологии производства с которыми Корпорация не знакома - потому, неизвестно, является ли это копией старых до-Корпорационных моделей оружия, или является чем-то абсолютно новым. Невероятно компактен для своей летальности, удобен в использовании и прост для обслуживания.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunDrozd = Дрозд
    .desc = Превосходный, полностью автоматический, тяжелый пистолет-пулемёт. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunVector = Вектор
    .desc = Превосходный тяжелый пистолет-пулемёт. Использует патроны калибра .45 магнум.
    .suffix = Неактуален, используйте Дрозд

ent-WeaponSubMachineGunWt550 = WT550
    .desc = Отличный пистолет-пулемёт производства NanoTrasen's Small Arms Division. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunC20rEmpty = СР-12 "Морос"
    .desc = Основное огнестрельное оружие любого оперативника Синдиката. Использует технологии производства с которыми Корпорация не знакома - потому, неизвестно, является ли это копией старых до-Корпорационных моделей оружия, или является чем-то абсолютно новым. Невероятно компактен для своей летальности, удобен в использовании и прост для обслуживания.
    .suffix = Пистолет-пулемёт, Пустой

ent-WeaponSubMachineGunC20rHoS = трофейный СР-12 "Морос"
    .desc = Основное огнестрельное оружие любого оперативника Синдиката. Использует технологии производства с которыми Корпорация не знакома - потому, неизвестно, является ли это копией старых до-Корпорационных моделей оружия, или является чем-то абсолютно новым. Невероятно компактен для своей летальности, удобен в использовании и прост для обслуживания.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunFPA90 = FPA-90
    .desc = Дешёвый пластиковый пистолет-пулемёт с чёрного рынка. Не блещет качеством, зато складывается и оснащён встроенным глушителем. Использует патроны калибра .25 безгильзовый.
    .suffix = Пистолет-пулемёт

ent-WeaponSubMachineGunFPA90Empty = FPA-90
    .desc = Дешёвый пластиковый пистолет-пулемёт с чёрного рынка. Не блещет качеством, зато складывается и оснащён встроенным глушителем. Использует патроны калибра .25 безгильзовый.
    .suffix = Пистолет-пулемёт, Пустой

ent-WeaponSubMachineGunTypewriter = Томпсон
    .desc = Печатная машинка гангстеров всех времён. Использует патроны калибра .35 авто.
    .suffix = Пистолет-пулемёт
