# WWDP EDIT START

ghost-role-information-nukie-mouse-name = Мышь Ядерных Оперативников
ghost-role-information-nukie-mouse-description = Подкрепление в виде Ядерного Оперативника Синдиката.
ghost-role-information-nukie-mouse-rules = Действуют обычные правила для противников синдиката. Работайте с теми, кто вас вызвал, и не причиняйте им вреда.
                                           Экипажу разрешается убивать вас без предупреждения.
                                           Вам разрешается нападать на экипаж и уничтожать станцию без провокации.
ghost-role-information-listeningop-name = Оператор прослушки Синдиката
ghost-role-information-listeningop-description = Вы — оперативный сотрудник службы прослушивания Синдиката. Войдите в зону действия, наблюдайте за станцией, перехватывайте сообщения и помогайте любым оперативникам в этом районе!
ghost-role-information-listeningop-rules =	Вы — оперативник Синдиката, которому поручено постоянно отчитываться и контролировать станцию и ее деятельность, а также помогать любым коллегам-оперативникам, которые могут находиться на борту станции. Как антагонист, делайте все, что от вас требуется для выполнения этой задачи. Следите за тем, чтобы ваша станция не попала в руки врага, и НЕ покидайте ее! Скрывайте свое существование любой ценой!
ghost-role-information-paradox-anomaly-name = Парадоксальная аномалия
ghost-role-information-paradox-anomaly-description = Замените своего двойника или подружитесь с ним.
ghost-role-information-paradox-anomaly-rules = Попробуйте заменить своего близнеца забавной ролевой игрой, а не плазмой, затопляющей станцию, или чем-то в этом роде. Вы также можете просто подружиться с ним.

# WWDP EDIT END
