figurines-devil-1 = Не пожмёшь руку бедному грешнику?
figurines-devil-2 = Конечно, мне можно доверять! Просто распишись вот здесь!
figurines-devil-3 = Капеллан — шарлатан, не ведись на его враки!
figurines-devil-4 = Слыхал про новый прорыв в крипте? "WDCOIN" скоро взлетит до небес!
figurines-devil-5 = Контрактант? Контрактник? Да это одно и то же, в сущности.
figurines-devil-6 = КАПЕЛЛАН!! Я ЖЕ СВОЙ!! Я ИЗ ЭКИПАЖА!!
figurines-devil-7 = Эй! Куда ты понёс мой кодекс?! Верни, бесстыжий!
figurines-devil-8 = Что? Да нет, "Сила" точно усилит тебя. Ну давай, поверь мне!
figurines-devil-9 = Я просил "Душу", а не "Душ"! Даже не пытайся меня помыть!
figurines-devil-10 = Одинок? No bitches? Я как раз умею решать такие проблемы.
figurines-devil-11 = Истинное имя? О, тебе об этом не стоит волноваться...

