ent-WeaponShotgunKammerer = Каммерер
    .desc = Вот что случается, когда старый дизайн Ремингтон сочетается с современными материалами. Любимое оружие ополчения на многих планетах. Использует дробь .50 калибра.
ent-WeaponShotgunKammererNonLethal = { ent-WeaponShotgunKammerer }
    .desc = { ent-WeaponShotgunKammerer.desc }
    .suffix = Нелетальный
ent-WeaponShotgunAdjutant = дробовик "Адъютант"  
    .desc = Дробовик "Адъютант" продается как оружие против беспорядкой. Специальная система отвода газов даёт возможность вести подавляющий огонь. Использовался для подавления мятежей во многих системах.