
ghost-role-information-drone-name = Обслуживающий дрон
ghost-role-information-drone-description = Поддерживайте станцию в рабочем состоянии. Не вмешивайтесь в дела других существ, кроме дронов.
ghost-role-information-drone-rules = Вы связаны следующими законами как в игре, так и вне её:

    1. Вы не имеете права вмешиваться в дела любых существ, кроме других дронов, независимо от обстоятельств и намерений.
    2. Ваша цель — поддерживать и улучшать станцию всеми доступными средствами.
    3. Вам запрещено совершать любые действия, способные нанести вред станции или её обитателям.

