traversal-distorter-set-up = Смещение обхода установлено в сторону увеличения, в сторону более безопасных узлов
traversal-distorter-set-down = Смещение при обходе установлено в сторону уменьшения, в сторону более опасных узлов

traversal-distorter-desc-up = Обход уязвимого артефакта теперь способствует перемещению вверх по дереву узлов к более безопасным узлам.
traversal-distorter-desc-down = Обход уязвимого артефакта теперь способствует перемещению вниз по дереву узлов к более опасным узлам.
traversal-distorter-upgrade-bias = Эффективность предвзятости
