ent-BoxMeteor = коробка метеоритных патронов для дробовика
    .desc = Коробка заполненная метеоритными патронами для дробовика.
ent-BoxFrag = коробка взрывных патронов для дробовика
    .desc = Коробка заполненная взрывными патронами для дробовика.
ent-BoxLaser = коробка лазерных патронов для дробовика
    .desc = Коробка заполненная лазерными патронами для дробовика.
ent-BoxBreach = коробка бетонобойных патронов для дробовика
    .desc = Коробка заполненная бетон6ойными патронами для дробовика.
