ent-BaseWeaponSniper = ВЫ НЕ ДОЛЖНЫ ЭТО ВИДЕТЬ
    .desc = Дерзай — налетай, целься и стреляй.

ent-WeaponSniperMosin = винтовка Мосина
    .desc = Оружие для бесконечной окопной войны. К стволу прикреплен штык. Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка

ent-WeaponSniperHristov = Христов
    .desc = Крупнокалиберная снайперская винтовка с оптическим прицелом. Стреляет мощными бронебойными патронами, .60 калибра.
    .suffix = Винтовка

ent-Musket = мушкет
    .desc = Это должно было оказаться в музее задолго до твоего рождения. Использует патроны для мушкета.
    .suffix = Винтовка
