ent-ClothingOuterArmorSyndicate = жилет синдиката
    .desc = Дешевый синдикатовский жилет, не обеспечивающий должной защиты.
ent-ClothingOuterArmorSyndicateV1 = бронежилет синдиката MARK-I
    .desc = Стандартный бронежилет, обеспечивающий базовую защиту от большинства видов повреждений.
ent-ClothingOuterArmorSyndicateV2 = бронежилет синдиката MARK-II
    .desc = Новейшая итерация синдикатского бронежилета, обеспечивающая очень надежную защиту от большинства видов повреждений.
ent-ClothingOuterArmorSyndicateCommandor = бронежилет командора синдиката
    .desc = Специальная версия синдикатского бронежилета для командора, обеспечивающая очень надежную защиту от большинства видов повреждений.
