humanoid-profile-editor-employer-label = Трудоустройство

character-employer-requirement = Вы{$inverted ->
    [true]{" "}не можете
    *[other]{" "}должны
} быть работником одной из данных компаний: {$employers}


employer_name_nanotrasen = NanoTrasen
employer_name_nanotrasen_command = Командование NanoTrasen
employer_description_nanotrasen = Экономический двигатель Республики Байзель и ведущий лидер галактики в области исследований форона. Обладая почти полным контролем над экономикой и инфраструктурой Байзеля, NanoTrasen позиционирует себя как оплот прогресса и процветания — хотя критики утверждают, что ради прибыли корпорация готова пожертвовать всем остальным.

employer_name_unemployed = Самозанятый
employer_description_unemployed = Кто-то оказался не у дел по воле случая, кто-то — по собственной воле отказался работать. Безработные выживают как могут: одни живут на государственные пособия, другие берутся за случайные подработки — или идут по менее законному пути. Как бы то ни было, общество обычно смотрит на них свысока.

employer_name_hephaestusindustries = Hephaestus Industries
employer_name_hephaestusindustries_command = Командование Hephaestus Industries
employer_description_hephaestusindustries = Огромный промышленный конгломерат, производящий всё — от буровых установок до военного снаряжения. Если в чём-то есть движущиеся детали, велика вероятность, что это сделано Hephaestus. Корпорация славится своей жёсткой корпоративной культурой и прочными связями с промышленными и пограничными колониями.

employer_name_einsteinengines = Einstein Engines
employer_name_einsteinengines_command = Командование Einstein Engines
employer_description_einsteinengines = Ведущий в галактике производитель двигателей БСС и технологий космических кораблей. Несмотря на техническое превосходство, компания печально известна суровыми условиями труда, беспощадной внутренней политикой и агрессивным юридическим отделом — их судебных исков боятся не меньше, чем патентов.

employer_name_zenghupharmaceuticals = Zeng-Hu Pharmaceuticals
employer_name_zenghupharmaceuticals_command = Командование Zeng-Hu Pharmaceuticals
employer_description_zenghupharmaceuticals = Ведущий игрок в сфере биотехнологий, кибернетики и фармакологии. Их передовые методы лечения и киберимпланты спасли бесчисленное количество жизней, однако этическая сторона деятельности компании вызывает немало вопросов — особенно у тех, кто не в силах позволить себе заоблачные цены.

employer_name_zavodskoiinterstellar = Zavodskoi Interstellar
employer_name_zavodskoiinterstellar_command = Командование Zavodskoi Interstellar
employer_description_zavodskoiinterstellar = Zavodskoi Interstellar, ранее известный как Necropolis Industries, — это конгломерат, занимающийся разработкой и производством вооружений и аэрокосмической техники. В спектр их продукции входят лёгкое и тяжёлое вооружение, оружейные системы для космических судов, строительство кораблей, авиация, наземная техника, боевые скафандры и военное программное обеспечение. Также компания выпускает линейку позитронных ИИ Z.I., используемых в частной охране и по контрактам с военными структурами.

employer_name_interdyne = Interdyne
employer_name_interdyne_command = Командование Interdyne
employer_description_interdyne = Один из лидеров в области биомедицинских исследований, кибернетики и фармацевтики. В отличие от конкурента Zeng-Hu, Interdyne придерживается более прагматичного подхода, ставя во главу угла надёжность и эффективность, а не изящество. Их передовые медицинские импланты и боевые аугментации входят в стандартное снаряжение соларианской армии, делая Interdyne выбором тех, кто готов к ударам — и не собирается отступать.

employer_name_idrisincorporated = Idris Incorporated
employer_name_idrisincorporated_command = Командование Idris Incorporated
employer_description_idrisincorporated = Idris Incorporated — межзвёздный корпоративный банк с головным офисом в пределах Альянса Сола. В попытке переманить сотрудников у конкурентов, банк начал предлагать бонусы при приёме на работу тем, кто уже трудится в других крупных корпорациях. Тем не менее, Idris по-прежнему ведёт упорную борьбу с NanoTrasen, чьи многочисленные сотрудники предпочитают хранить средства через собственную банковскую систему — это серьёзно ограничивает возможности Idris по наращиванию клиентской базы.

employer_name_orionexpress = Orion Express
employer_name_orionexpress_command = Командование Orion Express
employer_description_orionexpress = Orion Express — искусственно созданная мегакорпорация, призванная взять на себя логистику после дефицита форона и внезапного коллапса цепочек поставок, оставивших галактику в борьбе за ресурсы. Основное направление компании — грузоперевозки и транспорт, однако в её структуре также развивается новое робототехническое подразделение, сосредоточенное на производстве промышленных синтетиков для помощи в логистических операциях.

employer_name_pmcg = PMCG
employer_name_pmcg_command =  Командование PMCG
employer_description_pmcg = Коалиция охранных контрактников, PMCG (Private Military Contracting Group) возникла как ответ на необходимость защищать стремительно разрастающуюся корпоративную империю. Собирая наёмников со всех уголков галактики, PMCG разворачивает разношёрстные силы в любой точке, где требуется их присутствие.

employer_name_eastorioncompany = East-Orion Company
employer_name_eastorioncompany_command = Командование East-Orion Company
employer_description_eastorioncompany = Нидерландская инициатива по освоению неосвоенного сегмента рынка в 2157 году вдохнула новую жизнь в старую идею — Объединённая Компания Восточного Ориона. Уходя корнями в вековые традиции, две крупные аграрные корпорации — новонидерландский производитель сельскохозяйственной техники и Гражданский союз фермеров — объединились под единым знаменем, чтобы предложить навыки, отточенные на планетах, стремительно растущему числу корпоративных космических станций.


