humanoid-profile-editor-lifepath-label = Жизненный путь

character-lifepath-requirement = Вы{$inverted ->
    [true]{" "}не можете
    *[other]{" "}должны
} иметь один из следующих жизненных путей: {$lifepaths}


lifepath_name_spacer = Косморожденный
lifepath_description_spacer = Вы родились на космической станции и прожили всю жизнь в открытом космосе. Планету вы видели лишь однажды в иллюминатор шаттла.

lifepath_name_bum = Бродяга
lifepath_description_bum =  Ни на что не годен. Без гроша, без дома, без пользы.

lifepath_name_solrefugee = Беженец из Сола
lifepath_description_solrefugee = Вы работали в Альянсе Сола до изнеможения, без прав и без комфорта — пока не сбежали.

lifepath_name_deskworker = Канцелярский червь
lifepath_description_deskworker = Вы так давно перебираете бумаги, что уже и забыли, как это — жить по-настоящему.

lifepath_name_junker = Мусорщик
lifepath_description_junker = Вы обыскиваете старые корабли, обломки и заброшенные станции в поисках хоть чего-то ценного.

lifepath_name_wastelander = Выживший из Пустошей
lifepath_description_wastelander = Вы выросли среди руин мёртвого мира, где выживание означало одно — разбирать и собирать всё, что ещё может пригодиться.

lifepath_name_aristocrat = Аристократ
lifepath_description_aristocrat = Рождённые с золотой ложкой во рту, вы всю жизнь купались в комфорте. Но теперь ищете нечто большее.

lifepath_name_warvet = Ветеран Войны
lifepath_description_warvet = Вы прошли через ад войны, и он оставил следы — на теле и душе. Теперь вы ищете смысл.

lifepath_name_clone = Клон
lifepath_description_clone = Вы — не уникальны. Созданные серийно и с определённой целью, вы отчаянно пытаетесь понять, кто вы на самом деле.

lifepath_name_miner = Шахтёр
lifepath_description_miner = Вся ваша жизнь — это бурение астероидов и планет в поисках богатства в беспросветной темноте. Rock and Stones!

lifepath_name_smuggler = Контрабандист
lifepath_description_smuggler = Вы зарабатывали на жизнь перевозкой нелегальных товаров, всегда оставаясь на шаг впереди закона.

lifepath_name_privatesecurity = Частная Охрана
lifepath_description_privatesecurity = Вы работали на корпорации как наёмник: охраняли VIP-персон, имущество — и порой, тайны.

lifepath_name_doctor = Врач
lifepath_description_doctor = Вы обучены медицине и спасали жизни — будь то в стерильной больнице или в грязной подворотне.

lifepath_name_voyager = Скиталец
lifepath_description_voyager = Вы пустились в далёкое путешествие по звёздам, преодолевая бездну без представления, что же вы ищите на самом деле.

lifepath_name_collector = Коллекционер
lifepath_description_collector = Ради страсти или ради прибыли, вы посвятили жизнь охоте за редкостями, диковинами и всем тем, что другие считают мусором, а вы — смыслом существования. Ваша квартира — склад, музей и потенциально взрывоопасный архив.

lifepath_name_debtor = Должник
lifepath_description_debtor = Вы задолжали не тем, кому стоит. Будь то корпорация, картель или казино — они уже идут за вами. С процентами.

lifepath_name_hunter =  Охотник
lifepath_description_hunter = Выслеживать, подкрадываться, убивать. Для выживания, ради спорта или ради сделки — вы знаете, как настигнуть добычу. И оставаться на вершине пищевой цепочки.

lifepath_name_fisher = Рыбак
lifepath_description_fisher = День за днём вы проводили на воде или под ней — с удочкой, сетью или самодельной бомбой. Иногда ради улова, иногда — ради покоя. Но чаще — ради завтрака.

lifepath_name_farmer = Фермер
lifepath_description_farmer = Вы выращивали, поили, удобряли, пахали и молились, чтобы урожай не сожрали крысы, бомжи или бюрократы. Гидропоника или старая добрая земля — вы в этом мастер.

lifepath_name_metalworker = Металлист
lifepath_description_metalworker = Вы гнули сталь, варили броню, точили ножи и заваривали люки. Если это искрит и сверкает — вы это соберёте. Или наоборот.

lifepath_name_cleaner = Уборщик
lifepath_description_cleaner = Кто-то должен оттирать кровь с кафеля, выносить мусор и вычищать остатки «экспериментов». И вот этот кто-то — это вы.

lifepath_name_excriminal = Бывший преступник
lifepath_description_excriminal = Вы жили вне закона — обманывали, грабили, убивали и делали прочие пакости. Говорите, что завязали? Ну-ну. Мы вас поняли. Верим.

lifepath_name_mechanic = Механик
lifepath_description_mechanic = Двигатель закашлял? Панель искрит? Корабль разваливается? Вы заклеите, приварите и заставите работать. Не идеально — но работает же!

lifepath_name_streetvendor = Уличный торговец
lifepath_description_streetvendor = У вас был товар. У них — потребность. Еда, детали, артефакты или кое-что без маркировки. Тележка, ящик, хитрая улыбка — и бизнес открыт.

lifepath_name_entertainer = Артист
lifepath_description_entertainer = Вы умеете заставить толпу смеяться, плакать или пританцовывать. Сцена — ваше поле боя, зрители — добыча. Шутка, песня, драма или пантомима — шоу продолжается.

lifepath_name_enforcer = Головорез
lifepath_description_enforcer = Ваши кулаки — аргумент. Ваш взгляд — приговор. Вы работали на синдикат, выбивали долги и давили кости. Люди вас боялись. Некоторые всё ещё боятся.

lifepath_name_hacker = Хакер
lifepath_description_hacker = Вы входили туда, куда никто не должен. Код, тень, цифровой призрак — вы воровали данные, правду, чужие жизни. Мотив? Прибыль. Месть. Или просто кураж.

lifepath_name_conartist = Аферист
lifepath_description_conartist = Ваша правда — ложь, отточенная до совершенства. Вы уводили у людей деньги, данные, личности. Только не забывайте смотреть по-сторонам - на каждого зверя найдётся зверь посильнее!
