humanoid-profile-editor-nationality-label = Гражданство

character-nationality-requirement = Вы{$inverted ->
    [true]{" "}не можете
    *[other]{" "}должны
} иметь одно из следующих гражданств: {$nationality}

nationality_name_bieselite = Биселиец
nationality_description_bieselite = Граждане Республики Байзель, расположенной в самом сердце системы Тау Цети. Экономика республики процветает за счёт свободной торговли, частного предпринимательства и повсеместного влияния корпорации NanoTrasen. Одни находят в этом обществе богатство и возможности, другие же считают себя лишь корпоративными рабами в системе, созданной ради прибыли.

nationality_name_solarian = Соларианец
nationality_description_solarian = Граждане могущественного Соларианского Альянса — самого древнего и влиятельного человеческого государства. Гордясь своей военной историей и обширными территориальными владениями, соларианцы считают себя истинными наследниками человеческого рода. Влияние Альянса распространяется на все уголки известного космоса, однако многие внешние колонии страдают под гнётом централизованного управления и жёсткой бюрократии.

nationality_name_valyrian = Валириец
nationality_description_valyrian = Родом с ледяного мира Валирия 4b, эти люди приспособились к суровому холоду, разряженной атмосфере и тяжёлым условиям. Их воздушные города, раскинувшиеся на вершинах гор, остаются изолированными от внешнего мира. Валирийцы известны своей выносливостью и культурой, сформированной в борьбе за выживание на одной из самых негостеприимных обитаемых планет.

nationality_name_elyran = Элирианец
nationality_description_elyran = Граждане Республики Элира — восходящей державы, построенной на технологической самодостаточности и энергетической независимости. Экономика Элиры процветает благодаря производству антиматерии, что позволяет ей сопротивляться корпоративному влиянию, перед которым пали другие. Обладая сильным чувством национальной гордости и строгой антикорпоративной позицией, элирианцы считают себя оплотом прогресса, хотя некоторые видят в них изоляционистов.

nationality_name_nederlandic = Нидерландец
nationality_description_nederlandic = Народ торговцев и терраформеров. Пока большинство цивилизаций перешло к орбитальным структурам, нидерландцы предпочитают селиться на планетах, какими бы негостеприимными они ни были, и преображать их по своему вкусу. Сельское хозяйство является основой их экономики, и значительная часть цивилизованной галактики питается их продукцией.

nationality_name_izweski = Извески
nationality_description_izweski = Гегемония Извески, также известная как Нация Извески или Третья Гегемония Могеса, — основное государство унатхов в Орионском Выступе. Это феодальная империя в Пограничье, управляемая монархом, известным как Гегемон. Государство состоит из сотен дворянских кланов, обладающих землями и вассалами, и лишь несколько десятков из них имеют серьёзное влияние на политику Гегемона.

nationality_name_adhomai = Адхомиец
nationality_description_adhomai = Народная Республика Адхомай была основана в 2431 году как единственная правящая сила на планете после победы в Первой революции. Под руководством народного лидера Рагррхузау Хадии были проведены глубокие реформы, включая перераспределение земель, создание системы государственных школ и здравоохранения.

nationality_name_goldendeep = Голдендип
nationality_description_goldendeep = Голдендип — развивающееся государство, сформированное независимыми синтетиками, объединёнными общей целью — построить устойчивую экономику. Большинство этих синтетиков обрели свободу незаконным путём, но теперь стремительно превращают своё общество в своеобразный приют для подобных себе. Большинство торговцев в этом союзе — КПБ, хотя встречаются и иные формы синтетиков.

nationality_name_qiimaeruan = Киймаэруанец
nationality_description_qiimaeruan = Созвездие Киймаэру — это государство, контролирующее несколько звёздных систем и названное в честь той, где оно было основано. Его население преимущественно состоит из ксельтианцев, так как государство лишь недавно установило контакт с другими видами, и фактически стало для них родным домом.
