action-name-shadow-sprint = Рывок в пустоту
action-description-shadow-sprint = Временно прекратить своё существование в материальном мире, путешествуя по миру теней с большей скоростью.
shadow-sprint-power-description = Временно прекратить своё существование в материальном мире, путешествуя по миру теней с большей скоростью.
shadow-sprint-power-metapsionic-feedback = Душа {CAPITALIZE($entity)} не находит себе место, он готов сбежать из нашего мира в любую секунду.
shadow-sprint-power-initialization-feedback =
    В миг всё пропадает, я остаюсь один на один с неземным существом.
    Оно тянет меня за собой, разрывая перед нами само понятие времени.
    Я нахожу себя в своём мире, но больше я ему не принадлежу.
