station-goal-fax-paper-name = Цель смены

station-goal-fax-paper-header =
    ███╗░░██╗████████╗
    ████╗░██║╚══██╔══╝ Форма NT-№{$station}-CC
    ██╔██╗██║░░░██║░░░ Приказ о цели
    ██║╚████║░░░██║░░░ Дата: {$date}
    ██║░╚███║░░░██║░░░ Подпись: ЦКО-{$name}
    ╚═╝░░╚══╝░░░╚═╝░░░
    ════════════════════════════════════════
    {$content}
    ════════════════════════════════════════


station-goal-xeno =
    Уважаемое командование станции, цель вашей смены — строительство лаборатории ксенобиологии и последующее изучение экзотических форм жизни.

    Требуется возвести две изолированные камеры содержания, соответствующие следующим условиям:
    1. Камеры должны быть надёжно укреплены;
    2. Как минимум одна из них должна иметь подведённую систему подачи газа;
    3. Вход в камеры должен быть реализован в виде шлюза с воздушным циклом для предотвращения заражения.

    Поручите шахтерам захватить как минимум двух представителей дикой фауны (например, космического карпа) и доставить их в указанные помещения.

    Условия захвата:
    1. Захваченные существа не должны иметь критических повреждений на момент поступления в научный отдел;
    2. В случае гибели объекта требуется немедленно поймать нового. Клонирование строго запрещено.

    После размещения объектов начните их изучение и составьте подробный отчёт об их свойствах.
    Документ должен быть заверен печатью главы отдела и отправлен по факсу в ЦентКом.

    Требования к опыту:
    1. Все эксперименты должны быть тщательно задокументированы;
    2. Допустимые методы испытаний включают работу с газами, дымом, пеной, а также инъекции экспериментальных реагентов (например, Когнизина) в изучаемую фауну.

station-goal-museum =
    Уважаемое командование станции, цель вашей смены — создать музей, экспонатами которого станут уникальные артефакты, собранные на борту.

    Требования к оформлению музея:
    1. Здание должно быть соединено со станцией защищённым от вакуума коридором либо находиться внутри неё;
    2. Помещение должно быть достаточно просторным для приёма большого количества посетителей;
    3. Внутри должен поддерживаться стандартный атмосферный режим, вентиляция и стабильное электроснабжение;
    4. Внутреннее оформление должно быть эстетически приятным;
    5. Все экспонаты должны быть должным образом закреплены и защищены в соответствии с их природой.

    Условия по экспозиции:
    1. Все экспонаты должны быть уникальными;
    2. Каждый отдел обязан предоставить минимум два экспоната в фонд музея;
    3. Общее количество экспонатов должно быть не менее 20.

    Возможные типы экспонатов:
    1. Экзотические блюда и напитки, созданные нестандартным способом или из необычных ингредиентов;
    2. Необычные вещества и материалы;
    3. Произведения искусства (статуи, картины и пр.);
    4. Полностью изученные и задокументированные артефакты (можно приложить копию документации);
    5. Высокотехнологичные устройства или инструменты;
    6. Мощное или редкое вооружение;
    7. Роботизированные формы (например, мехи, киборги, дроны);
    8. Мутировавшие биологические организмы;
    9. Приручённые дикие животные или разумные нечеловекообразные формы жизни;
    10. Найденные сокровища или предметы, отсутствующие в свободной продаже.

    После завершения строительства музея персоналу станции необходимо выделить минимум 20 минут рабочего времени на посещение экспозиции.

station-goal-area =
    Уважаемое командование станции, цель вашей смены — повысить эффективность использования пространства на борту.

    Необходимо привести в порядок заброшенные помещения и найти им применение.
    Каждый отдел должен обустроить и использовать зону прилегающих технических тоннелей.
    Просторные тоннели следует переоборудовать под жилые помещения.
    Остальные — оснастить напольным покрытием и качественным освещением.
    Кроме того, требуется проложить общий, хорошо освещённый коридор, соединяющий все восстановленные отсеки и новооборудованные спальни.

station-goal-bureaucraticerror =
    ДОСТУП К ДАННОМУ ДОКУМЕНТУ ЗАПРЕЩЁН ЛИЦАМ, НЕ ОБЛАДАЮЩИМ ЮРИДИЧЕСКОЙ НЕПРИКОСНОВЕННОСТЬЮ


    Уважаемое командование станции, сообщаем вам, что цель вашей смены была утрачена в результате бюрократической ошибки.
    В связи с этим ЦентКом предоставляет вам возможность самостоятельно выбрать новую цель для экипажа.

    Критерии новой цели:
    1. Актуальность: цель должна соответствовать текущей обстановке;
    2. Вовлечённость: реализация цели должна задействовать как можно больше отделов;
    3. Масштаб: цель должна требовать умеренных, но не чрезмерных усилий, чтобы обеспечить её выполнение.

    Обратите внимание: передача содержания этого документа лицам без юридической неприкосновенности строго запрещена, во избежание подрыва авторитета Корпорации.
    Для оглашения новой цели экипажу командный состав обязан предварительно согласовать её с ЦентКомом.


station-goal-anomalies =
    Уважаемое командование станции, цель вашей смены — предоставить NanoTrasen новую информацию об аномалиях.

    Необходимо провести серию экспериментальных исследований, направленных на изучение последствий коллапса как минимум четырёх уникальных аномалий.
    В ходе или после экспериментов указанные аномалии должны быть изолированы и задокументированы.

    Требования к отчёту:
    1. Официальное наименование аномалии;
    2. Физическое описание;
    3. Пассивные свойства;
    4. Реакция аномалии на различные типы частиц;
    5. Последствия её коллапса;
    6. Местоположение.

    Отчёт должен быть заверен печатью ответственного руководителя и отправлен по факсу в ЦентКом.

station-goal-combat =
    Уважаемое командование станции, в связи с участившимися атаками пиратских судов в секторе, цель вашей смены — повысить боевую готовность станции.

    Необходимо:
    1. Организовать досмотр всех разумных существ и грузов, прибывающих и покидающих станцию;
    2. Построить или модифицировать контрольные посты на прибытии и отбытии. Каждый пост должен иметь возможность изолировать порты от основной части станции и содержать как минимум одну камеру для временного содержания задержанных;
    3. Организовать запасной арсенал в противоположной от брига части станции — он должен содержать вооружение и снаряжение, достаточное для полной экипировки всего охранного состава;
    4. Провести набор нового боевого подразделения службы безопасности. Состав отряда набирается из числа экипажа станции, на добровольно-принудительной основе. В состав должны входить:
        - 1 полевой медик;
        - 1 полевой инженер;
        - 3 боевых оперативника.
       Все члены отряда должны быть обучены необходимым навыкам ведения боя и выполнения своих функций;
    5. Открыть общественный тир, представляющий все доступные виды оружия или их учебные аналоги. Не допускать доступ к боевому вооружению для неавторизованного персонала;
    6. Поощрять использование боксёрского ринга. При его отсутствии — построить новый.

station-goal-shuttle =
    Уважаемое командование станции, цель вашей смены — построить космический шаттл, пригодный для пилотирования.

    Требования к конструкции шаттла:
    1. Он должен содержать:
        - Запертую капитанскую рубку;
        - Медотсек с базовым медицинским и химическим оснащением;
        - Склад, окружённый укреплёнными стенами;
        - Каюта экипажа минимум на 12 мест.
    2. Между стыковочным шлюзом и основными отсеками необходимо предусмотреть промежуточную комнату во избежание разгерметизации;
    3. Внутри должен поддерживаться стандартный атмосферный состав, а также размещены резервуары с газами;
    4. Шаттл должен уметь двигаться во всех направлениях и разворачиваться с разумной манёвренностью.

    После завершения постройки следует набрать экипаж из числа работников станции, включая:
        - 1 пилота;
        - 2 инженеров;
        - 1 медика или химика;
        - 1 офицера службы безопасности.

    Шаттл должен взять на борт всё командование станции и, параллельно с эвакуационным шаттлом, направиться к ЦентКом.

station-goal-singularity =
    Уважаемое командование станции, цель вашей смены — построить генератор на основе гравитационной сингулярности.

    Требования к проекту:
    1. Конструкция должна находиться на значительном удалении от станции;
    2. Должна быть обеспечена защита от метеоритов и космического мусора;
    3. Поле сдерживания обязано удерживать сингулярность класса 3 и исключать её прорыв.

station-goal-solarpanels =
    Уважаемое командование станции, цель вашей смены — организация резервной системы электроснабжения.

    Необходимо выполнить следующие работы:
    1. Построить две новые солнечные ветки;
    2. Выделить зону под отсек для резервных батарей. В отсеке должно размещаться не менее трёх полностью заряженных SMES-блоков, которые не должны быть подключены к основной энергосети станции до особого распоряжения.

station-goal-artifacts=
    Dear station Command, the purpose of your shift is to provide new information about alien artifacts to NanoTrasen.

    It is required to organize the work of salvagers to search for and deliver artifacts from the wreckage around the station or expeditions.
    After the delivery of the artifacts, they must be transferred to a special container to the research department.
    It is necessary to deliver at least 2 fully studied and documented artifacts on the evacuation shuttle in special containment units.

    Recommended information for the document:
    1. Name of the artifact.
    2. Physical description.
    3. Properties of the object.
    4. Location of where the artifact was found.
    5. Additional notes.

    The document must be certified by the stamp of the supervisor.

station-goal-storage =
    Уважаемое командование станции, цель вашей смены — построить орбитальное хранилище с запасами и технологиями.

    Хранилище должно располагаться отдельно от станции, в открытом космосе. Обеспечьте его прочную конструкцию — случайный метеор не должен повредить объект.

    Внутри хранилища должны находиться 4 ящика со следующими категориями содержимого:
    - Продвинутые медикаменты;
    - Отборные семена;
    - Холодильный контейнер с продуктами высокой питательной ценности;
    - Ценные, но не уникальные платы.

    До конца смены обеспечьте безопасность содержимого. За ним прибудет команда подготовки станции.

station-goal-zoo =
    Уважаемое командование станции, цель вашей смены — улучшить досуг экипажа.

    Постройте зоопарк с минимум пятью вольерами, содержащими различных животных, заказанных через отдел снабжения.
    Каждому виду следует обеспечить соответствующее питание, как минимум одного уборочного дрона в вольер, и необходимые условия для жизни.
    Кроме того, постройте звериную баню, подачу пара должны организовать атмосферные техники.

    По завершении строительства зоопарка экипажу необходимо предоставить минимум 20 минут свободного времени на его посещение.

station-goal-labor =
    Уважаемое командование станции, цель вашей смены — повысить мотивацию экипажа к трудовой продуктивности.

    Для этого каждому главе отдела следует внимательно следить за работой сотрудников и оценивать их вклад.
    В назначенное время в каждом отделе должен быть выбран один лучший работник — по мнению начальства — которого пригласят на торжественный ужин.
    На ужине командование станции вручает избранным медаль и приз.
    Главы обязаны подготовить письменный отчёт с указанием заслуг и должности выбранного сотрудника.

    Ужин должен сопровождаться угощениями и, по возможности, развлекательной программой с актёрами и музыкантами.
    Помещение для проведения праздника должно быть закрыто для прочих членов экипажа.

    Длительность смены определяется командованием. После ужина кто-либо из руководства должен объявить об окончании смены и вызвать эвакуационный шаттл.

station-goal-lectures =
    Уважаемое командование станции, цель вашей смены — проведение серии мероприятий в рамках корпоративной программы повышения квалификации сотрудников.

    Командованию поручается организовать площадку для публичных лекций. Если таковая отсутствует — постройте её у входа на мостик.
    Место должно включать: просторную сцену, трибуну для ведущего, достаточное количество мест для слушателей, а также столик или стойку для брошюр у входа.

    Необходимо выбрать ведущего/организатора мероприятия.
    Каждый отдел должен выделить группу минимум из двух сотрудников.
    Под руководством главы отдела они подготовят краткую лекцию или презентацию по своей специализации (например, вред наркотиков, работа актёра, кулинария, ценообразование, влияние курения на организм и т.п.), желательно с демонстрационными материалами и не менее 10 брошюрами с тезисами выступления.

    В назначенное время командование обязано собрать экипаж на площадке. Между лекциями допускаются перерывы для ознакомления с материалами и отдыха.

    По завершении мероприятия кто-либо должен объявить об окончании смены и вызвать эвакуационный шаттл.
