ent-BioSynthLeftArm = биосинтетическая левая рука
    .desc = Эта левая рука может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = {""}

ent-BioSynthRightArm = биосинтетическая правая рука
    .desc = Эта правая рука может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = {""}

ent-BioSynthLeftHand = биосинтетическая левая кисть
    .desc = Эта левая кисть может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = {""}

ent-BioSynthRightHand = биосинтетическая правая кисть
    .desc = Эта правая кисть может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = {""}

ent-BioSynthLeftLeg = биосинтетическая левая нога
    .desc = Эта левая нога может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = {""}

ent-BioSynthRightLeg = биосинтетическая правая нога
    .desc = Эта правая нога может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = {""}

ent-BioSynthLeftFoot = биосинтетическая левая ступня
    .desc = Эта левая ступня может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = {""}

ent-BioSynthRightFoot = биосинтетическая правая ступня
    .desc = Эта правая ступня может быть пересажена любому живому организму, она адаптируется к своему носителю.
    .suffix = {""}

ent-PizzaLeftArm = левая рука из пиццы
    .desc = На случай, если вы хотите превратить кого-нибудь в обитателя Космического Джона.
    .suffix = {""}

ent-PizzaRightArm = правая рука из пиццы
    .desc = На случай, если вы хотите превратить кого-нибудь в обитателя Космического Джона.
    .suffix = {""}