# Вооружение

uplink-gun-case-dualetta-name = Дуэт
uplink-gun-case-dualetta-desc = Две пистолета марки "Дуэт" по выгодной цене.

uplink-blood-dagger-name = Кровавый кинжал
uplink-blood-dagger-desc = Кинжал из боли и крови. Обладает смертоносной точностью, позволяя наносить критический урон и извлекать кровь из противников, леча владельца пропорционально высосанной крови. При поглощении крови владельца кратковременно усиливает его ценной обильного кровотечения.

uplink-gun-case-m90-name = M-90
uplink-gun-case-m90-desc = Боевая винтовка M-90 в комплекте с двумя дополнительными магазинам (.30).

uplink-betrayal-dagger-name = Предательский кинжал
uplink-betrayal-dagger-desc = Предательский кинжал позволяет пользователю телепортироваться на короткое расстояние, а также наносит значительные повреждения при ударе в спину.

uplink-gun-case-fpa-90-name = FPA-90
uplink-gun-case-fpa-90-desc = Дешевый пистолет-пулемет со встроенным глушителем. Поставляется в комплекте с двумя дополнительными магазинами безгильзовых патронов (.25).

uplink-energy-crossbow-name = Маленький энергетический арбалет
uplink-energy-crossbow-desc = Довольно тихое оружие, которое автоматически перезаряжается. При попадании оглушает и затуманивает зрение противника. Хорошо сочетается с другими видами оружия.

uplink-gun-case-c20r-name = C-20r
uplink-gun-case-c20r-desc = Старый добрый: классический пистолет-пулемет C-20r в комплекте с двумя дополнительными магазинами (.35).

uplink-gun-case-bulldog-name = Бульдог
uplink-gun-case-bulldog-desc = Простое и эффективное: популярное ружье дробовик Бульдог в комплекте с двумя дополнительными барабанами с 12-калиберной кортечи.

uplink-gun-case-ak220-name = АК-220
uplink-gun-case-ak220-desc = Обновлённая версия культового оружия в стильном оружейном кейсе в комплекте с двумя дополнительными магазинами (.30).

uplink-gun-case-wspr-name = WSPR
uplink-gun-case-wspr-desc = Элегантная дозвуковая винтовка со встроенным глушителем. Если вы ее слышите, значит, вы уже мертвы. В комплекте лежат два дополнительных магазина дозвуковых патрон .30.

uplink-gun-case-china-lake-name = China-Lake
uplink-gun-case-china-lake-desc = Старый гранатомёт China Lake, снабжённый 11 гранатами различной поражающей способностью.

uplink-gun-case-l6-saw-name = L6 Saw
uplink-gun-case-l6-saw-desc = Культовый легкий ручной пулемет L6 в комплекте с двумя дополнительными коробчатыми магазинами (.30).

# Боеприпасы

uplink-magazine-light-rifle-ak220-name = Магазин для АК (.30)
uplink-magazine-light-rifle-ak220-desc = Магазин, снаряженный 40 патронами калибра .30. Совместим с оружием серии АК.

uplink-magazine-shotgun-meteor-name = Барабан (.50 Метеоритный)
uplink-magazine-shotgun-meteor-desc = Барабан снабженный 8 невероятно мощными снарядами способными сбивать цели с ног.

# Взрывчатка

# Надеваемое

uplink-syndicate-swat-helmet-name = Подозрительный шлем спецназа
uplink-syndicate-swat-helmet-desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями. Он украшен зловещим рисунком.

uplink-infiltrator-modsuit-name = Диверсионный модсьют
uplink-infiltrator-modsuit-desc = Разработанный Гильдией галактических актеров Розеус совместно с Мародерами Горлекса для создания функционального костюма для городских операций, этот костюм оказался дешевле, чем стандартный модсьют, и не имеет ограничений движения, как скафандры, используемые компанией. Однако, эта большая мобильность имеет свою цену, и костюм неэффективен в защите владельца от космического вакуума. Костюм поставляется с предустановленным пси-излучающим модулем скрытности, который делает невозможным распознать владельца.

# Химикаты

uplink-experimental-stimpack-name = Экспериментальный стимпак
uplink-experimental-stimpack-desc = Прототип химической смеси-стимулятора. Использование дает виртуальный иммунитет к оглушающему оружию, быструю регенерацию тканей, экстремальную скорость бега за счет уменьшения накопления молочной кислоты и общее чувство эйфории. Побочные эффекты могут включать экстремальные уровни антикоагулянтов, туннельное зрение, чрезмерное накопление токсинов в кровотоке и быструю гибель печени. Не давайте животным.

# Обман

# Саботаж

uplink-experimental-syndicate-teleporter-name = Экспериментальный телепортер синдиката
uplink-experimental-syndicate-teleporter-desc = Телепортер синдиката, при использовании перемещает на 3-8 метров вперед. В случае телепортации в стену, использует экстренную телепортацию. Имеет 4 заряда и автоматически заряжается.

# Импланты

uplink-implanter-name = Имплантер
uplink-implanter-desc = Продвинутый имплантер, позволяющий быстро вкалывать и вытаскивать импланты.

uplink-smoke-implant-name = Имплант дыма
uplink-smoke-implant-desc = Выпускает облако дыма при активации.

uplink-neuro-control = Имплант нейро стабилизации
uplink-neuro-control-desc = Блокирует весь входящий урон по выносливости, компенсируя его шоковым зарядом, наносящим урон, пропорциональный заблокированному.

uplink-mind-slave = Имплант подчинения
uplink-mind-slave-desc = Захватите разум живого существа и прикажите ему закидать капитана взрывными пирогами.

uplink-hardlight-spear-implant-name = Имплант светового копья
uplink-hardlight-spear-implant-desc = Имплант, вводимый в тело и активируемый по желанию пользователя. Он вызывает копье из твердого света, с помощью которого пользователь может сеять хаос.

# Союзники

uplink-gondola-name = Ящик с Гондолой
uplink-gondola-desc = Ящик, содержащий одну стандартную Гондолу. Мясо Гондолы содержит реагент "Спокойствие".

# Бесполезное

# Для определенных профессий
