uplink-betrayal-dagger-name = Предательский кинжал
uplink-betrayal-dagger-desc = Предательский кинжал позволяет пользователю телепортироваться на короткое расстояние, а также наносит значительные повреждения при ударе в спину.

uplink-experimental-syndicate-teleporter-name = Экспериментальный телепортер синдиката
uplink-experimental-syndicate-teleporter-desc = Телепортер синдиката, при использовании перемещает на 3-8 метров вперед. В случае телепортации в стену, использует экстренную телепортацию. Имеет 4 заряда и автоматически заряжается.

uplink-ebow-name = Маленький энергетический арбалет
uplink-ebow-desc = Довольно тихое оружие, которое автоматически перезаряжается и оглушает. Хорошо сочетается с другими видами оружия.

uplink-hardlight-spear-implant-name = Имплант светового копья
uplink-hardlight-spear-implant-desc = Имплант, вводимый в тело и активируемый по желанию пользователя. Он вызывает копье из твердого света, с помощью которого пользователь может сеять хаос.

uplink-neuro-control = Имплант нейро стабилизации
uplink-neuro-control-desc = Блокирует весь входящий урон по выносливости, компенсируя его шоковым зарядом, наносящим урон, пропорциональный заблокированному.

uplink-implanter-name = Имплантер
uplink-implanter-desc = Продвинутый имплантер, позволяющий быстро вкалывать и вытаскивать импланты.

uplink-smoke-implant-name = Имплант дыма
uplink-smoke-implant-desc = Выпускает облако дыма при активации.

uplink-mind-slave = Имплант подчинения
uplink-mind-slave-desc = Захватите разум живого существа и прикажите ему закидать капитана взрывными пирогами.

uplink-blood-dagger-name = Кровавый кинжал
uplink-blood-dagger-desc = Кинжал из боли и крови. Обладает смертоносной точностью, позволяя наносить критический урон и извлекать кровь из противников, леча владельца пропорционально высосанной крови. При поглощении крови владельца кратковременно усиливает его ценной обильного кровотечения.

uplink-gondola-name = Ящик с Гондолой
uplink-gondola-desc = Ящик, содержащий одну стандартную Гондолу. Мясо Гондолы содержит реагент "Спокойствие".

uplink-Light-Rifle-AK220-name = АК-220
uplink-Light-Rifle-AK220-desc = Обновленная версия культового оружия. Использует винтовочные патроны 30-го калибра.

uplink-magazine-Light-RIfle-AK220-name = Магазин АК (.30)
uplink-magazine-Light-RIfle-AK220-desc = Новый магазин .30, для АК

uplink-experimental-stimpack-name = Экспериментальный стимпак
uplink-experimental-stimpack-desc = Прототип химической смеси-стимулятора. Использование дает виртуальный иммунитет к оглушающему оружию, быструю регенерацию тканей, экстремальную скорость бега за счет уменьшения накопления молочной кислоты и общее чувство эйфории. Побочные эффекты могут включать экстремальные уровни антикоагулянтов, туннельное зрение, чрезмерное накопление токсинов в кровотоке и быструю гибель печени. Не давайте животным.

uplink-Syndicate-SWAT-Helmet-name = Подозрительный шлем спецназа
uplink-Syndicate-SWAT-Helmet-desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями. Он украшен зловещим рисунком.
