ent-WeaponShotgunBulldogEmpty = Бульдог
    .desc = Автоматический дробовик с магазинным питанием, идеальный для ближнего боя. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой
ent-WeaponShotgunBulldogHoS = трофейный Бульдог
    .desc = Автоматический дробовик с магазинным питанием, идеальный для ближнего боя. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой

ent-WeaponShotgunKammererNonLethal = Каммерер
    .desc = Вот что выходит, когда старый дизайн Ремингтона соединяется с современными материалами. Любимое оружие ополченцев на многих мирах. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Травматический

ent-WeaponShotgunAdjutant = Адъютант
    .desc = Презентуемый как средство подавления беспорядков, этот дробовик оснащён специальной системой заряжания, делающей его идеальным для ближнего боя.
    .suffix = Дробовик

ent-WeaponShotgunHandmadeEmpty = самодельный пистолет
    .desc = Выглядит ненадежно. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой
