sstation-goal-artifacts =
    Уважаемое командование станции, цель вашей смены — предоставить NanoTrasen новые сведения об инопланетных артефактах.

    Необходимо организовать работу утилизаторов по поиску и доставке артефактов из обломков в окрестностях станции или с экспедиций.
    После доставки артефакты следует передать в научный отдел, разместив их в специальных контейнерах.

    К концу смены на эвакуационном шаттле необходимо отправить как минимум два полностью изученных и задокументированных артефакта в защитных капсулах.

    Рекомендуемая информация для отчёта:
    1. Название артефакта;
    2. Визуальное описание;
    3. Свойства объекта;
    4. Место обнаружения;
    5. Прочие примечания.

    Документ должен быть заверен печатью руководителя исследований.
