station-goal-main =
    Доброе утро, главы.
    Если вы это читаете, значит запуск станции прошел успешно и вы уже прибыли на своё рабочее место в составе ранней группы. Если нет, то этот документ будет ждать вашего прибытия на транспортном шаттле.
    
    Мы поздравляем вас с началом работы в нашем экспериментальном проекте. Цель данной станции - изучить перспективы долгосрочного функционирования научных станций в качестве автономных объектов. Поэтому, вам, как главам, выдается полный карт-бланш на развитие, доработку и организацию деятельности своих отделов и отсеков станции.
    
    От вас ожидается:
    - Инициативность и отработка разнообразных подходов к управлению персоналом.
    - Техническая модификация ввереной вам станции на ваше усмотрение.
    - Оснащение своих отделов современным оборудованием и экипировкой.
    
    Статистические данные, собранные со станций вашего типа, будут переданы в отдел аналитики НаноТрейзен для дальнейшего изучения. Эксперементируйте и проявляйте свои лидерские качества, ваша инициативность и творческий подход - то что нам необходимо.
    
    Мы гордимся вами, и помните: за нами - человечество.
    
    P.S: Отдел кадров испытывает трудности с набором квалифицированных сотрудников, поэтому мы прибегли к эстренным мерам. В случае обнаружения возможного предателя или работника, знания которого не соответствуют его должности, действуйте по обстановке.
    
    P.P.S:Ожидайте возможные дополнительные задачи. Если они появятся, мы выйдем с вами на связь.
