inner-anomaly-start-message-pyro =
    Вы ощущаете безумное пламя внутри себя.
    Вы стали носителем огненной аномалии.
inner-anomaly-start-message-shock =
    Молнии дрожат у кончиков ваших пальцев!
    Вы стали носителем электрической аномалии.
inner-anomaly-start-message-shadow =
    Изнутри сочится непроницаемая тьма…
    Вы стали носителем теневой аномалии.
inner-anomaly-start-message-frost =
    Мороз проникает в кости и сковывает их льдом.
    Вы стали носителем ледяной аномалии.
inner-anomaly-start-message-flora =
    Сквозь вашу кожу прорастают листья и цветы!
    Вы стали носителем аномалии флоры.
inner-anomaly-start-message-bluespace =
    Мысли несутся вихрем!
    Вы стали носителем блюспейс аномалии.
inner-anomaly-start-message-flesh =
    Ваше тело безумно разрастается.
    Вы стали носителем аномалии плоти.
inner-anomaly-start-message-grav =
    Всё вокруг одновременно становится невыносимо тяжёлым и невесомым…
    Вы стали носителем гравитационной аномалии.
inner-anomaly-start-message-tech =
    В голове гудит как в перегруженной антенне — информация льётся потоком!
    Вы стали носителем техно-аномалии.
inner-anomaly-start-message-rock =
    Кристаллы прорастают сквозь ваши кости!
    Вы стали носителем каменной аномалии.
inner-anomaly-start-message-santa =
    Вы одержимы духом Рождества!
    Вы стали носителем рождественской аномалии.

inner-anomaly-end-message = Аномалия исчезает без следа... словно её никогда и не было.

inner-anomaly-severity-info-50 = Вы чувствуете, как аномалия овладевает половиной твоего тела.
inner-anomaly-severity-info-75 = Аномалия подчиняет себе большую часть вашей плоти.
inner-anomaly-severity-info-90 = Аномалия почти полностью поглотила ваше тело.
inner-anomaly-severity-info-100 = Аномалия неумолимо разрастается, причиняя нечеловеческую боль и разрывая вас изнутри!
