inner-anomaly-start-message-pyro = Ты ощущаешь безумное пламя внутри себя. Ты стал носителем пирокластической аномалии.
inner-anomaly-start-message-shock = Молнии дрожат у кончиков твоих пальцев! Ты стал носителем электрической аномалии.
inner-anomaly-start-message-shadow = Изнутри сочится непроницаемая тьма… Ты стал носителем теневой аномалии.
inner-anomaly-start-message-frost = Мороз проникает в кости и сковывает их льдом. Ты стал носителем ледяной аномалии.
inner-anomaly-start-message-flora = Сквозь твою кожу прорастают листья и цветы! Ты стал носителем флоральной аномалии.
inner-anomaly-start-message-bluespace = Мысли несутся вихрем! Ты стал носителем блюспейс-аурии.
inner-anomaly-start-message-flesh = Твоё тело безумно разрастается. Ты стал носителем плоти аномалии.
inner-anomaly-start-message-grav = Всё вокруг одновременно становится невыносимо тяжёлым и невесомым… Ты стал носителем гравитационной аномалии.
inner-anomaly-start-message-tech = В голове гудит как в перегруженной антенне — информация льётся потоком! Ты стал носителем техноаномалии.
inner-anomaly-start-message-rock = Кристаллы прорастают сквозь твои кости! Ты стал носителем каменной аномалии.
inner-anomaly-start-message-santa = Ты одержим духом Рождества! Ты стал носителем рождественской аномалии.

inner-anomaly-end-message = Аномалия исчезает без следа... словно её никогда и не было.

inner-anomaly-severity-info-50 = Ты чувствуешь, как аномалия овладевает половиной твоего тела.
inner-anomaly-severity-info-75 = Аномалия подчиняет себе большую часть твоей плоти.
inner-anomaly-severity-info-90 = Аномалия почти полностью поглотила твоё тело.
inner-anomaly-severity-info-100 = Аномалия неумолимо разрастается, причиняя нечеловеческую боль и разрывая тебя изнутри!
