ent-MobGuardianBase = базовый страж
    .desc = страж
    .suffix = { "" }

ent-MobHoloparasiteGuardian = голопаразит
    .desc = Завораживающий вихрь узоров яркого света сплетает удивительный, но странно знакомый облик. Он стоит гордо, настраиваясь на жизнь своего владельца, чтобы поддерживать себя.
    .suffix = { "" }

ent-MobIfritGuardian = ифрит
    .desc = Испорченный джинн, вырванный из Фитры, чтобы прислуживать волшебнику в его низменных нуждах. Он стоит злой, настраиваясь на жизнь своего владельца, чтобы поддерживать себя.
    .suffix = { "" }
