character-item-group-TraitsCasterType = Тип Псикастера

trait-name-LatentPsychic = Латентный Псионик
trait-description-LatentPsychic =
    Твоё сознание открыто для ноосферы, позволяя использовать Телепатию. А значит — ты потенциальный носитель псионической силы.
    Однако помни: за такими, как ты, могут охотиться потусторонние силы. Может, стоит держать свои способности в тайне?
    Латентные псионики не обладают особыми эффектами или преимуществами по сравнению с другими пробуждёнными.
    Но, обладая терпением и ресурсами, они способны стать кем угодно.

trait-name-PsionicInsulation = Несовпадение волновой формы χ
trait-description-PsionicInsulation =
    Ты — плотяной автоматон, приводимый в движение нейромедиаторами. Внутри твоего черепа — 1,5 килограмма мяса, симулирующего разум.
    Согласно современной эпистемологии, ты даже не являешься мыслящим существом в полном смысле слова.
    Хорошая новость: ты невосприимчив к большинству положительных и отрицательных эффектов псионики.
    Плохая? У этой аномалии могут быть другие... последствия.

trait-name-Elementalist = Элементалист
trait-description-Elementalist =
    «Элементалисты» — редчайшая форма псиоников, способная творить разрушительные и зрелищные чудеса так называемой «Кинезии».
    Когда-то таких называли Волшебниками, Магами… если только они не были шарлатанами.
    Как Элементалист, ты лишён гибкости и не сможешь развивать новые силы со временем.
    Зато твои способности — исключительно зрелищные и крайне опасные. Ты никогда не освоишь "Менталику".
    Почти наверняка за тобой будут охотиться. Рассказывать другим о своих способностях — всё равно что подписывать себе приговор.

    - Ты никогда не получишь новых сил. Только те, что выбраны при создании персонажа.
    - Все твои способности относятся исключительно к классу «Кинезия».
    - Ты не обладаешь Телепатией и никогда не сможешь её освоить.

trait-name-PsychoHistorian = Психоисторик
trait-description-PsychoHistorian =
    Психоисторики — довольно распространённая и хорошо изученная ветвь псиоников, чьи способности документированы ещё с 1970-х годов на Земле.
    Впрочем, упоминания о них встречаются и в мифах тысячелетней давности.
    Сегодня Психоисторики составляют основное ядро пробуждённых членов культа Эпистемики. Их силы считаются «безопасными», так как воздействуют
    лишь на разум — без вторжений в иные миры. Однако они никогда не смогут освоить «Кинезию».

    - Развитие способностей у тебя идёт значительно быстрее, чем у других псиоников.
    - Все твои силы относятся исключительно к категории «Менталика».
    - Ты всегда считаешься Телепатом.
