trait-name-Blindness = Слепота
trait-description-Blindness = Вы [color=red]слепы[/color] и не можете видеть дальше пары метров.
trait-examined-Blindness = [color=lightblue]{CAPITALIZE(POSS-ADJ($target))} глаза стеклянные и расфокусированные. Не похоже, что {SUBJECT($target)} видит вас четко, если вообще видит.[/color]

trait-name-Narcolepsy = Нарколепсия
trait-description-Narcolepsy = Вы можете заснуть в случайный момент времени.

trait-name-Pacifist = Пацифист
trait-description-Pacifist = Вы не можете навредить живым существам.

trait-name-SelfAware = Самопознание
trait-description-SelfAware =
    Вы обладаете острой интуицией своего тела и чувств.
    Вы можете точно определить степень тяжести [color=orange]ран[/color] и [color=yellow]ожогов[/color], а также есть ли у вас [color=purple]интоксикация[/color] или [color=blue]нехватка воздуха[/color].

trait-name-LightweightDrunk = Легко пьянеющий
trait-description-LightweightDrunk = Алкоголь сильнее действует на вас.

trait-name-HeavyweightDrunk = Толерантность к алкоголю
trait-description-HeavyweightDrunk = Алкоголь боится вас.

trait-name-LiquorLifeline = Жизненная энергия алкоголя
trait-description-LiquorLifeline =
    Забудьте про доктора - просто набухайтесь!
    В комплект входит «[color=lightblue]толерантность к алкоголю[/color]».

trait-name-Muted = Немой
trait-description-Muted = Вы не можете [color=red]говорить[/color].

trait-name-BloodDeficiency = Анемия
trait-description-BloodDeficiency =
    Вы теряете кровь быстрее, чем можете её вырабатывать.
    Вы теряете кровь со временем, и без лечения вы можете от этого просто [color=red]погибнуть[/color].

trait-name-Hemophilia = Гемофилия
trait-description-Hemophilia =
    У вас пониженная свертываемость крови.
    Ваши кровотечения длятся в два раза дольше и вы получаете на [color=red]10%[/color] больше тупого урона.

trait-name-Paracusia = Паракузия
trait-description-Paracusia = Вы слышите то, чего нет.

trait-name-PirateAccent = Пиратский акцент
trait-description-PirateAccent = Аргх! Вы говорите как пиррат!

trait-name-Accentless = Без акцента
trait-description-Accentless = У вас отсутствует акцент, обычно присущий вашей расе.

trait-name-FrontalLisp = Шепелявость
trait-description-FrontalLisp = Вы сепелявите... Даже это слово выговорить тяжело.

trait-name-Stutter = Заикание
trait-description-Stutter = В-вы з-заик-каитесь при р-разгов-в-воре...

trait-name-Southern = Южный говор
trait-description-Southern = У вас другая манера говорить.

trait-name-GermanAccent = Немецкий акцент
trait-description-GermanAccent = Вам достаточно сказать «Привет!» чтобы оскорбить всю станцию и не только оскорбить.

trait-name-RussianAccent = Русский акцент
trait-description-RussianAccent = Вы разговариваете с русским акцентом... Но как? Как?

trait-name-FrenchAccent = Французский акцент
trait-description-FrenchAccent = Вы в глубине души любите революции.

trait-name-ItalianAccent = Итальянский акцент
trait-description-ItalianAccent = Lasciatemi cantare.

trait-name-SpanishAccent = Испанский акцент
trait-description-SpanishAccent = Вы чуствуете острую необходимость показать красный платок и без того разгневанному быку.

trait-name-Snoring = Храп
trait-description-Snoring = Вы храпите во время сна.

trait-name-CPRTraining = Тренировки ПМП
trait-description-CPRTraining = В какой-то момент своей жизни вы научились делать СЛР. Все врачи это умеют.

trait-name-Nearsighted = Близорукость
trait-description-Nearsighted = Ваше зрение уже далеко от лучшего и вам тяжело видеть вещи в далеке без очков.

trait-name-NormalVisionHarpy = Трихроматические изменения
trait-description-NormalVisionHarpy = Ваши глаза были изменены современной медициной чтобы видеть в нормальной цветовой палитре.

trait-name-SkeletonAccent = Акцент скелета
trait-description-SkeletonAccent = АЧК-АЧК! У вас забавный акцент скелета, который будет трясти других до костей!

trait-name-NormalVision = Трихроматические Изменения
trait-description-NormalVision = Ваши глаза были изменены современной медициной чтобы видеть в нормальной цветовой палитре.

trait-name-Thieving = Воровство
trait-description-Thieving =
    Вы ловко работаете руками и талантливо убеждаете людей в том, что их вещи принадлежат вам.
    Вы можете [color=green]распознавать[/color] предметы в карманах, красть их [color=gray]незаметней[/color] и примерно на [color=green]33%[/color] быстрее.

trait-name-ForeignerLight = Иностранец (лёгкая форма)
trait-description-ForeignerLight =
    Вы с трудом выучили основной язык этой станции и поэтому не можете на нем говорить. Однако вы можете понимать, что другие говорят на этом языке.
    Чтобы помочь вам преодолеть это препятствие, вам выдан карманный переводчик, который поможет вам говорить на основном языке этой станции.

trait-name-Foreigner = Иностранец
trait-description-Foreigner =
    По той или иной причине вы не говорите на основном языке этой станции.
    Вместо этого вам выдан переводчик, которым можете пользоваться только вы.

trait-name-Saturnine = Пессимист
trait-description-Saturnine = Вы от природы угрюмы и мрачны. Ваше настроение постоянно снижено на большую величину.

trait-name-Sanguine = Оптимист
trait-description-Sanguine = Вы от природы бодры и веселы! Ваше настроение всегда повышено на большую величину.

trait-name-WillToLive = Воля к жизни
trait-description-WillToLive = У вас необычайно сильная «воля к жизни». Порог урона, при котором вы умираете, увеличен на [color=green]10[/color] пунктов.

trait-name-WillToDie = Воля к смерти
trait-description-WillToDie = У вас необычайно слабая «воля к жизни». Порог урона, при котором вы умираете, снижен на [color=red]15[/color] пунктов.

trait-name-Tenacity = Упорство
trait-description-Tenacity =
    Неважно, благодаря ли чистой силе, силе воли или тонким бионическим дополнениям, вы выносливее других.
    Ваш порог критического состояния увеличен на [color=green]5[/color] пунктов.

trait-name-GlassJaw = Стеклянная челюсть
trait-description-GlassJaw =
    Ваше тело более хрупкое, чем у других, что приводит к большей восприимчивости к повреждениям.
    Ваш порог критического состояния снижен на [color=red]10[/color] пунктов.

trait-name-HighAdrenaline = Высокий адреналин
trait-description-HighAdrenaline =
    В результате естественных причин, генетической или бионической аугментации у вас более мощные надпочечники.
    Когда вы ранены, ваши атаки в ближнем бою наносят на [color=green]10%[/color] больше урона в дополнение к естественным бонусам от адреналина.

trait-name-AdrenalDysfunction = Дисфункция надпочечников
trait-description-AdrenalDysfunction =
    Ваши надпочечники не функционируют, а возможно, и вовсе отсутствуют.
    Ваши атаки в ближнем бою [color=red]не получают[/color] преимущества от адреналина, когда вы ранены.

trait-name-Masochism = Мазохизм
trait-description-Masochism =
    Получая удовольствие от собственной боли, вы не так подавлены ею, как другие.
    Вы игнорируете первые 10 % урона от выносливости при атаках в ближнем бою.

trait-name-LowPainTolerance = Низкая терпимость к боли
trait-description-LowPainTolerance =
    Ваша терпимость к боли намного ниже среднего, а её воздействие более подавляющее.
    Ваш урон в ближнем бою снижается на дополнительные [color=red]15%[/color] при падении выносливости.

trait-name-Steadfast = Несокрушимый
trait-description-Steadfast =
    Когда другие бы пали под тяжестью ваших ран, вы всё ещё неустанно движетесь вперёд.
    Для большинства видов [color=gray](за исключением ИИ/Теневиков)[/color], эта черта изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] уроне ➔ [color=yellow]17%[/color] замедление движения при [color=red]70[/color] уроне
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] уроне ➔ [color=yellow]30%[/color] замедление движения при [color=red]90[/color] уроне

trait-name-Feeble = Слабый
trait-description-Feeble =
    Ваше тело плохо реагирует на травмы, что приводит к более сильному влиянию урона на вашу подвижность.
    Для большинства видов [color=gray](за исключением ИИ/Теневиков)[/color], эта черта изменяет:
    - [color=yellow]25%[/color] замедление движения при [color=red]60[/color] уроне ➔ [color=yellow]30%[/color] замедление движения при [color=red]45[/color] уроне
    - [color=yellow]45%[/color] замедление движения при [color=red]80[/color] уроне ➔ [color=yellow]54%[/color] замедление движения при [color=red]65[/color] уроне

trait-name-MartialArtist = Мастер боевых искусств
trait-description-MartialArtist =
    Вы получили профессиональную подготовку по рукопашному бою, будь то кулаками, когтями, ногами или зубами.
    Ваша безоружная атака в ближнем бою теперь считается [color=orange]мощной атакой[/color] по одной цели, требующей меньшей точности.
    Кроме того, ваши безоружные атаки в ближнем бою наносят на [color=yellow]20%[/color] больше урона, атакуют на [color=yellow]25%[/color] быстрее и имеют увеличенную дальность на [color=yellow]10%[/color].
    Это не влияет на урон, наносимый любым видом вооружённого ближнего боя.
    Должности [color=#9FED58]Боксёр[/color], [color=#9FED58]Мастер боевых искусств[/color] и [color=#9FED58]Гладиатор[/color] по умолчанию начинают с этой чертой.

-stamina-info = [color=gray]Большинство видов начинают с [color=#919039]100 очками[/color] выносливости и [color=#919039]3 очками[/color] регенерации выносливости в секунду.[/color]

trait-name-Vigor = Выносливость
trait-description-Vigor =
    Благодаря чистой силе воли, физической форме или бионическим улучшениям, ваша выносливость повышена.
    Ваша выносливость увеличена на [color=yellow]10 очков[/color].
    Ваша регенерация выносливости в секунду увеличена на [color=yellow]0,6 очков[/color].
    Регенерация выносливости теперь начинается через [color=lightblue]2,25 секунды[/color] после получения урона по выносливости, вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-Lethargy = Летаргия
trait-description-Lethargy =
    Вы устаёте быстрее, чем другие, что делает вас более уязвимым к истощению и усталости.
    Ваша выносливость снижена на [color=yellow]15 очков[/color].
    Ваша регенерация выносливости в секунду снижена на [color=yellow]0,6 очков[/color].
    Регенерация выносливости теперь начинается через [color=lightblue]3,75 секунды[/color] после получения урона по выносливости, вместо [color=lightblue]3 секунд[/color].
    { -stamina-info }

trait-name-SignLanguage = Язык жестов
trait-description-SignLanguage = Вы знаете базовый язык жестов Тау-Цети (TCB-SL).

trait-name-SolCommon = Официальный солнечный
trait-description-SolCommon =
    Уходя своими корнями в мандаринский китайский, общий язык стал официальным языком Солнечного Альянса, а чиновники старались связать его общим языком.
    На нем говорят государственные чиновники, его преподают в школах, на нем говорят те, кто либо испытывает чувство национальной гордости за Альянс, либо иным образом привержен этой культуре.

trait-name-NovuNederic = Нову-Недерик
trait-description-NovuNederic =
    Когда-то язык моряков и торговцев, теперь голос космонавтов, терраформеров и первопроходцев.
    Говорящий в Новых Нидерландах, этот прямой и прагматичный торговый язык несёт в себе резкие согласные и отрывочные гласные своих старомирских корней.
    Построенный на веках морского судоходства, рекультивации и торговли, он процветает среди тех, кто формирует целые миры — так же, как их предки формировали землю из моря.

trait-name-Tradeband = Трейдбанд
trait-description-Tradeband =
    Происходящий от латинского и романского языков старой Земли, трейдбанд остается основным языком высшего класса человечества.
    Для большинства людей этот язык звучит элегантно и хорошо структурирован. Он по-прежнему популярен среди торговцев, дипломатов и тех, кто стремится сохранить частичку романтического прошлого.

trait-name-Freespeak = Свободный
trait-description-Freespeak =
    Язык ренегатов и пограничников, произошедший от различных языков Земли, таких как хинди, объединенных в многокорневую мешанину, которая звучит бессвязно или даже по-варварски для не коренных носителей.
    Этот язык - единственная общая культурная идентичность для людей в Приграничье. Владение этим языком само по себе смело объявляет говорящего свободным духом.
    Жители Альянса часто называют его «Желоб».

trait-name-Elyran = Стандартный Элирианский
trait-description-Elyran =
    Стандартный Элирианский является официальным языком Республики Элиры.
    В нем задействованы элементы фарси, арабского и турецкого языков - влияние всех трех языков прослеживается во всей его грамматике и лексике.

trait-name-Voracious = Прожорливый
trait-description-Voracious =
    Ничто не встанет между вами и едой.
    Ваш дуафтер потребления еды и напитков проходит в [color=green]2[/color] раза быстрее.

-terrain-example = [color=gray](например: паутина, лужа слизи, дикий виноград, космический клей)[/color]
-slippery-example = [color=gray](например: банановая кожура, лужа воды, мыло, космическая смазка)[/color]

trait-name-ParkourTraining = Обучение паркуру
trait-description-ParkourTraining =
    Будь то хобби, образ жизни или профессиональная подготовка, вы обучены дисциплине паркура.
    Вы взбираетесь на конструкции, такие как столы, на [color=yellow]50%[/color] быстрее.
    Поскальзывание оглушает вас на [color=yellow]30%[/color] короче. { -slippery-example }
    Вы получаете [color=yellow]50%[/color] сопротивление замедлению от сложной местности. { -terrain-example }

trait-name-BadKnees = Плохие колени
trait-description-BadKnees =
    Будь то из-за травмы, возраста или износа, ваши колени не особенно сильны или гибкие.
    Вы взбираетесь на конструкции, такие как столы, на [color=yellow]50%[/color] медленнее.
    Поскальзывание оглушает вас на [color=yellow]40%[/color] дольше. { -slippery-example }
    Сложная местность замедляет вас на [color=yellow]35%[/color] больше. { -terrain-example }

trait-name-Sluggish = Неповоротливый
trait-description-Sluggish =
    Вы передвигаетесь по миру медленнее, чем другие, возможно, из-за медицинского состояния, бездействия или возраста.
    Ваша скорость передвижения уменьшена на [color=yellow]16%[/color].

trait-name-SnailPaced = Улитка
trait-description-SnailPaced =
    Вы ходите со скоростью улитки, возможно, из-за медицинского состояния, нарушения подвижности или возраста.
    Ваша скорость передвижения уменьшена на [color=yellow]32%[/color].

trait-name-LightStep = Легкий шаг
trait-description-LightStep = Вы двигаетесь легким шагом, делая свои шаги [color=gray]тише[/color].

trait-name-Swashbuckler = Головорез
trait-description-Swashbuckler =
    Вы - эксперт в фехтовании, владеющий мечами, ножами и другими клинками с непревзойденным мастерством.
    Ваш урон режущим оружиями ближнего боя увеличен на [color=green]35%[/color], но урон тупыми оружием ближнего боя уменьшен на [color=red]20%[/color].

trait-name-Spearmaster = Копейщик
trait-description-Spearmaster =
    Вы прекрасно владеете копьями и они являются продолжением вашего тела.
    Ваш урон колющими оружиями ближнего боя увеличен на [color=green]35%[/color], но урон тупыми оружием ближнего боя уменьшен на [color=red]20%[/color].

trait-name-WeaponsGeneralist = Рыцарь
trait-description-WeaponsGeneralist =
    Вы мастерски владеете оружием ближнего боя, что позволяет вам быть универсальным в ближнем бою.
    Ваш урон в ближнем бою увеличивается на [color=green]25%[/color].

trait-name-Mystic = Мистик
trait-description-Mystic =
    Вас обучают мистицизму, а не ближнему бою, что снижает ваши возможности ближнего боя, но значительно увеличивает псионический потенциал.
    Ваш урон в ближнем бою для всех типов [color=orange]механического[/color] урона [color=gray](ушибы, порезы, уколы)[/color] снижается на [color=red]10%[/color], но прирост потенциал значительно увеличивается.

trait-name-Singer = Певец
trait-description-Singer = Вы от природы способны исполнять голосом простые мелодии.

trait-name-TrapAvoider = Избегающий ловушек
trait-description-TrapAvoider =
    Вы обладаете сверхъестественным чутьем на ловушки и будете бессознательно избегать их. Вы не можете активировать напольные ловушки, такие как мины, растяжки, мышеловки и прочее.

trait-name-AnomalousPositronics = Аномальная позитроника
trait-description-AnomalousPositronics =
    Будь то намеренная разработка производителя, модификации на черном рынке или случайное упущение,
    ваш позитронный мозг лишен стандартной псионической изоляции. Как для существа, у которого, по утверждениям, есть душа, это означает, что на вас может влиять [color=purple]Ноосфера[/color].

trait-name-Photophobia = Фотофобия
trait-description-Photophobia =
    Ваши глаза чрезвычайно чувствительны к яркому свету.
    В результате при внезапных вспышках света вы можете ослепнуть на более длительное время, чем другие.
    Кроме того, ваши глаза с большей вероятностью могут быть травмированы вспышками.

trait-name-Clumsy = Неуклюжий
trait-description-Clumsy =
    У вас сильный недостаток координации рук и глаз, что приводит к неспособности делать некоторые вещи, которые другие считают само собой разумеющимися.
    Любым оружием, которое вы пытаетесь использовать, вы скорее пораните себя, чем других. Вы не можете забраться на какие-либо предметы, не поранившись.

trait-name-Small = Маленький
trait-description-Small =
    Вы гораздо меньше обычного человека и можете забираться в такие места, куда другие обычно не могут пролезть, например, в [color=white]вещмешки[/color].
    Эта черта никак не изменяет размер вашего персонажа, она просто требует, чтобы ваш персонаж был размером не больше стандартной таяры.

trait-name-TemperatureTolerance = Толерантность к температуре
trait-description-TemperatureTolerance =
    Вы хорошо переносите низкие температуры. Вы можете длительное время находиться в условиях чуть ниже нуля,
    например, внутри кухонного холодильника или на освещенном солнцем склоне знаменитой станции «Glacier».

trait-name-Talons = Длинные когти
trait-description-Talons =
    Кончики ваших пальцев заменены тонкими и длинными когтями.
    Ваши атаки ближнего боя без оружия наносят [color=orange]колющий[/color] урон вместо стандартного типа урона для вашего вида.

trait-name-Claws = Когти
trait-description-Claws =
    Кончики ваших пальцев заменены тонкими и длинными когтями.
    Ваши атаки ближнего боя без оружия наносят [color=orange]режущий[/color] урон вместо стандартного типа урона для вашего вида.

trait-name-NaturalWeaponRemoval = Удаление естественного оружия
trait-description-NaturalWeaponRemoval =
    Естественное оружие, с которым обычно рождаются представители вашего вида, было [color=red]удалено[/color] хирургическим путем.
    В результате ваши атаки безоружным оружием наносят [color=orange]тупой[/color] урон вместо стандартного для вашего вида.

trait-name-StrikingCalluses = Ударные мозоли
trait-description-StrikingCalluses =
    Культовое усовершенствование, часто встречающееся в мире кибернетических единоборств.
    Эти улучшения увеличивают ваш урон руками на [color=green]1[/color].

trait-name-Spinarette = Бионическая спинаретка
trait-description-Spinarette =
    Этот искусственно орган, запатентованный корпорацией «Киберсан», позиционируется как высокоэффективное
    усовершенствование и продается в клиниках по всему известному миру. Она состоит из узелка, который традиционно
    имплантируется прямо под запястьем и который впитывает липиды организма, превращаясь в натуральный шелк.
    Небольшое отверстие на ладони позволяет пользователю «раскручивать» эту нить. Пользователям этого усовершенствования
    обычно требуется в два раза больше пищи, чем обычному человеку, из-за высокой метаболической стоимости искусственного шелководства.

trait-name-AddictionNicotine = Никотиновая зависимость
trait-description-AddictionNicotine = У вас никотиновая зависимость, и вам необходимо часто курить, чтобы держать свое настроение в норме.

trait-name-AnimalFriend = Друг животных
trait-description-AnimalFriend =
    Ты хорошо ладишь с животными. Ты не будешь ими атакован, пока не ударишь первым.

trait-name-Liar = Патологический лжец
trait-description-Liar = Вы с трудом заставляете себя говорить правду. Но даже в таком случае вы всё равно врете. Иногда.

trait-name-ValyrianStandard = Стандартный Валириский
trait-description-ValyrianStandard =
    Язык, произошедший от восточно-европейских языков «Старой Земли». Стандартный Валерийский распространенный язык гарпий, выросших на их родной планете «Валириан 4b».
    На нем редко говорят за пределами миров, где он является родным, и в наше время он был вытеснен конлангами Солнечного Альянса.
    На нем говорят те, кто желает поддерживать традиции и верования древних народов, живших до колониальной эпохи.

trait-name-LowPotential = Низкий Пси-Потенциал
trait-description-LowPotential = Вы обладаете необычайно [color=red]слабой[/color] связью с [color=purple]Ноосферой[/color], что усложняет получение новых псионических способностей.

trait-name-HighPotential = Высокий пси-потенциал
trait-description-HighPotential = Ваша связь с [color=purple]Ноосферой[/color] [color=green]выше[/color] средней, что облегчает получение новых псионических способностей.

trait-name-LowAmplification = Дефицит kα
trait-description-LowAmplification =
    Ваши псионические способности заметно [color=red]слабее[/color], чем у других [color=purple]псиоников[/color].

trait-name-HighAmplification = Избыток kα
trait-description-HighAmplification = Ваши псионические способности заметно [color=green]сильнее[/color], чем у других [color=purple]псиоников[/color].

trait-name-PowerOverwhelming = Подавляющая мощь
trait-description-PowerOverwhelming =
    „[color=red]СТАНЬТЕ СВИДЕТЕЛЯМИ МОЕЙ НЕНАВИСТИ, СМЕРТНЫЕ! ПРЕКЛОНИТЕСЬ ПЕРЕД МОЕЙ ПСИОНИЧЕСКОЙ МОЩЬЮ! РЕАЛЬНОСТЬ ТАКОВА, КАКОЙ Я ЕЕ СЧИТАЮ.[/color]“

trait-name-LowDampening = Дефицит kδ
trait-description-LowDampening =
    Ваше умение манипулировать [color=purple]Ноосферой[/color] [color=red]слабее[/color], чем у других. У вас чаще бывают нежелательные эффекты от использования способностей.

trait-name-HighDampening = Избыток kδ
trait-description-HighDampening =
    Ваше умение манипулировать [color=purple]Ноосферой[/color] [color=green]сильнее[/color], чем у других. У вас реже бывают нежелательные эффекты от использования способностей.

trait-name-Azaziba = Синта'Азазиба
trait-description-Azaziba =
    Могесский язык, состоящий из сочетания устной речи и жестикуляции.
    Хотя с момента выхода Могесса на галактическую арену этот язык ослабевает, он пользуется популярностью среди ящеров, которые так и не поддались культурному господству Гегемонии.

trait-name-BionicArm = Бионическая рука
trait-description-BionicArm =
    Одна или несколько ваших рук были заменены дорогим бионическим протезом, созданным по последнему слову техники.
    Он может быть сделан из реалистичной синтетической плоти или же быть более очевидной металлической конечностью.
    Эта конечность дает пользователю повышенную силу, позволяя вскрывать обесточенные шлюзы голыми руками.

trait-name-PlateletFactories = Фабрика тромбоцитов
trait-description-PlateletFactories =
    Ваше тело было дополнено рядом биоорганов, которые повышают долговременную выживаемость владельца. Эти органы будут пытаться
    поддерживать жизнь пользователя, даже перед лицом серьёзных травм, вплоть до смерти, но не включая её.
    Ваше естественное исцеление больше не ограничено и теперь будет медленно исцелять повреждения [color=white]любого[/color] типа. В том числе и [color=#ff7e00]радиационное[/color] облучение.

trait-name-DermalArmor = Кожная броня
trait-description-DermalArmor =
    Ваша кожа была заменена на гибкую, но прочную оболочку из твердого полимера, обернутую слоем синтетической плоти.
    Эта аугментация дает врождённое [color=green]10-процентное[/color] сопротивление [color=orange]физическому[/color] урону.

trait-name-CyberEyes = Базовые киберглаза
trait-description-CyberEyes =
    Один или несколько ваших глаз были заменены на высокомодульный механический глазной имплантат.
    Их основная функция заключается в том, чтобы компенсировать недостатки естественных глаз владельца,
    но дополнительно эти имплантаты обеспечивают защиту от ярких вспышек света.

# trait-name-FlareShielding = Cyber-Eyes: Eye Damage Resistance
# trait-description-FlareShielding =
#    Your cybereyes have been fitted with a photochromic lense that automatically darkens in response to intense stimuli.
#    This provides immunity from most bright flashes of light, such as those from welding arcs.

trait-name-CyberEyesSecurity = Киберглаза службы безопасности
trait-description-CyberEyesSecurity =
    Ваши киберглаза были модернизированы и оснащены встроенным охранным визором. Обратите внимание, что этот имплант
    считается [color=red]контрабандой[/color] и может быть отключён корпорацией перед отправкой на станцию.

trait-name-CyberEyesMedical = Киберглаза медицинского персонала
trait-description-CyberEyesMedical =
    Ваши киберглаза были модернизированы и оснащены встроенным медицинским визором, позволяющим отслеживать относительное состояние здоровья биологических организмов.

trait-name-CyberEyesDiagnostic = Киберглаза роботехника
trait-description-CyberEyesDiagnostic =
    Ваши киберглаза были модернизированы и оснащены встроенным диагностическим визором, позволяющим отслеживать состояние синтетических существ.

trait-name-CyberEyesOmni = Киберглаза омнивизор
trait-description-CyberEyesOmni =
    Этот дорогостоящий имплантат сочетает в себе преимущества [color=cyan]всех[/color] визоров.
    Обратите внимание, что этот имплант считается [color=red]контрабандой[/color] для тех, кто не работает в службе безопасности станции,
    и может быть отключен корпорацией перед отправкой на станцию.

trait-name-DispelPower = Проекция нормальности
trait-description-DispelPower =
    Ваши ментальные способности включают в себя способность придавать ноосферным явлениям нормальный характер.
    Эта способность, широко известная как [color=white]«Рассеивание»[/color], позволяет пользователю уничтожать потусторонние сущности силой своего разума
    или немедленно прекращать психические эффекты.

trait-name-MetapsionicPower = Метипсион
trait-description-MetapsionicPower =
    Вы можете интуитивно ощущать активацию псионических способностей, а также посылать «сканирующий» импульс,
    чтобы определить, находятся ли псионики поблизости. Эта способность обладает широкой областью действия и не может точно
    сканировать отдельные объекты. И все же это лучше, чем быть слепым.

trait-name-HealingWordPower = Лечущее cлово
trait-description-HealingWordPower =
    Ваши ментальные способности включают в себя способность [color=green]исцелять[/color] раненых.
    Эта способность, широко известная как просто «Слово», позволяет пользователю исцелять себя или других силой мысли.

trait-name-XenoglossyPower = Ксеноглоссия
trait-description-XenoglossyPower =
    Ксеноглоссия — продвинутая форма телепатии, дающая способность говорить, используя эмоциональные и метафизические концепции,
    а не слова, чтобы донести смысл непосредственно до сознания слушателя. Говоря на ксеноглоссии, псион может быть
    понятен любому существу, которое будет слышать слова так, как если бы они были произнесены на его родном языке. Кроме того,
    Ксеноглоссия предоставляет возможность угадывать эмоциональный подтекст в сознании других носителей языка,
    позволяя пользователю понимать любой разговорный язык так, как если бы это был его родной язык.

trait-name-PsychognomyPower = Психогномист
trait-description-PsychognomyPower =
    Психогномика — особый талант, связанный с телепатией, дающий способность считывать скрытый отголосок телепатических сообщений.
    Психогномист может извлекать дополнительную информацию из своей телепатии, видя смутные очертания того, что
    может быть источником сообщения. Эта информация не является точной и в основном полезна только для определения того, кто может быть источником сообщения.

trait-name-Redshirt = Красная рубашка
trait-description-Redshirt =
    „Они сказали, что этот воздух пригоден для дыхания.
    Войду, выйду снова, и никто не пострадает.
    Что-то тянет меня вверх по склону.
    Я смотрю вниз в своей красной рубашке.
    Я смотрю вниз в своей красной рубашке.“
    Снижает ваш порог смерти на [color=red]100[/color] пунктов.

trait-name-BrittleBoneDisease = Несовершенный остеогенез
trait-description-BrittleBoneDisease =
    У людей с этим генетическим заболеванием, также известным как «болезнь хрупких костей», кости легко ломаются,
    часто при простом движении. Эта особенность снижает ваш порог критической травмы на [color=red]50[/color] пунктов.

trait-name-LightAmplification = Модуль киберглаз: Усиление света
trait-description-LightAmplification =
    Ваши киберглаза были улучшены с помощью модуля усиления света, позволяющего переключаться между стандартным зрением и режимом ночное видения.

trait-name-ThermographicVision = Модуль киберглаз: Тепловизор
trait-description-ThermographicVision =
    Ваши киберглаза были улучшены с помощью тепловизора. При включении он делает снимок окружающего пространства, выделяя все
    биологические формы жизни. Он также способен обнаруживать людей сквозь стены станции.

trait-name-ShadowkinBlackeye = Чёрный глаз
trait-description-ShadowkinBlackeye =
    Вы теряете свои особые способности тенерожденного и уважение среди сверстников, взамен получая несколько очков. По сути, вы являетесь тенерожденным только по названию, а не на практике.

trait-name-LyreBird = Птица-лира
trait-description-LyreBird =
    Ваш природный талант к мимикрии значительно превосходит других гарпий.
    У вас есть способность в совершенстве имитировать песни целиком. Будьте своим собственным полноценным симфоническим оркестром, джаз-группой или метал-группой.

trait-name-NaniteAutoRepairBots = Наноботы автоматического ремонта
trait-description-NaniteAutoRepairBots =
    Ваш корпус оснащен нанодронами для ремонта. Всякий раз, когда ваши датчики обнаруживают структурные повреждения, нанодроны активируются, чтобы вернуть вас к рабочим стандартам.

trait-name-BionicLeg = Бионическая нога
trait-description-BionicLeg =
    Одна или несколько ваших конечностей были заменены дорогостоящим, современным бионическим протезом. Это может быть либо протез, изготовленный из очень реалистичной синтетической плоти,
    либо более очевидная металлическая конечность. Эта конечность помогает своему пользователю двигаться, невзирая на боль от полученных повреждений.

# trait-name-FlareShieldingModule = IPC Eye Module: Flare Shielding
# trait-description-FlareShieldingModule =
#    Your cybereyes have been fitted with a photochromic lense that automatically darkens in response to intense stimuli.
#    This provides immunity from most bright flashes of light, such as those from welding arcs, exclusive to IPCs because it only needs the module
#    skipping the eye insertion process.

trait-name-SecurityEyesModule = Глазной модуль КПБ: Визор службы безопасности
trait-description-SecurityEyesModule =
    Модуль, установленный в КПБ, работающих на службу безопасности и аналогичные службы, считается [color=red]контрабандным[/color] и может быть удален, если устройство не работает на службу безопасности.

trait-name-MedicalEyesModule = Глазной модуль КПБ: Медициский визор
trait-description-MedicalEyesModule =
    Ваши глаза были модернизированы и теперь оснащены встроенным медицинским дисплеем, позволяющим отслеживать относительное состояние здоровья биологических организмов.

trait-name-DiagnosticEyesModule = Глазной модуль КПБ: Диагностический визор
trait-description-DiagnosticEyesModule =
    У вас есть встроенный диагностический визор, позволяющий отслеживать состояние синтетиков.

trait-name-OmniEyesModule = Глазной модуль КПБ: Омнивизор
trait-description-OmniEyesModule =
    Этот модуль обеспечивает комбинированные преимущества медициского, диагностического и СБ визоров, так что этот модуль считается [color=red]контрабандным[/color] для тех, кто не работает в службе безопасности станции, и может быть отключен вашим работодателем перед отправкой на станцию.

trait-name-LightAmplificationModule = Глазной модуль КПБ: Ночное видение
trait-description-LightAmplificationModule =
    Ваше зрение было улучшено с помощью модуля ночного видения, позволяющего пользователю переключаться между стандартным прицелом и режимом [color=#013320]«Ночного видения»[/color].

trait-name-ThermographicVisionModule = Глазной модуль КПБ: Тепловизор
trait-description-ThermographicVisionModule =
    Ваше зрение улучшено тепловизором. При включении он делает снимок окружающей среды пользователя, выделяя при этом все биологические формы жизни.
    Он может обнаруживать людей даже сквозь стены станции.

trait-name-Vampirism = Вампиризм
trait-description-Vampirism =
    Ваш организм приспособился усваивать кровь, преобразуя её в питательные вещества.
    Обычная пища вам недоступна, но кровь утоляет голод, жажду и восстанавливает здоровье.

trait-name-MothFlight = Полёт
trait-description-MothFlight =
    Ваши крылья достаточно сильны, чтобы летать даже при стандартной гравитации.
    Полёт быстрее бега, но требует больших затрат выносливости.

trait-name-Featherweight = Худощавый
trait-description-Featherweight =
    Ваше тело на [color=red]50%[/color] легче нормы для вашего вида. Переносить и тащить предметы станет сложнее.

trait-name-Bodybuilder = Качок
trait-description-Bodybuilder =
    Ваша мускулатура развита до предела. Поднимать и тащить предметы станет [color=green]легче[/color].

trait-name-RestrictedGear = Контрабанда
trait-description-RestrictedGear =
    У вас есть доступ к нестандартному для вашей должности снаряжению. [color=red]Это не делает его легальным![/color] — скрывайте или обосновывайте его наличие у себя.

trait-name-SurgeryTraining = Хирургическая подготовка
trait-description-SurgeryTraining =
    В прошлом вы освоили основы хирургии, что позволяет вам выполнять операции с нормальной скоростью.

trait-name-ExperiencedSurgeon = Опытный хирург
trait-description-ExperiencedSurgeon =
    Хирургия — ваша стезя. Никто не сравнится с вами в скорости проведения операций.

trait-name-BionicPryArm = Протез-лом
trait-description-BionicPryArm =
    Ваши руки усилены сталью и гидравликой и могут взламывать обесточенные двери (как лом).

trait-name-Moffic = Моффский
trait-description-Moffic =
    Язык молей почти невозможно различить. Доступен только расам с совместимыми речевыми аппаратами (КПБ, гарпии, хитиниды).

trait-name-Chittin = Хитиновый
trait-description-Chittin =
    Язык щелчков и жужжания. Без антенн или синтезатора речи звучит как шум.

trait-name-IPCInefficientCogitator = Устаревший процессор
trait-description-IPCInefficientCogitator =
    Ваш устаревший процессор потребляет на [color=red]33%[/color] больше энергии.

trait-name-IPCBrittleBoneDisease = Дефектный корпус
trait-description-IPCBrittleBoneDisease =
    Хрупкие компоненты вашего корпуса снижают порог уничтожения на [color=red]60[/color] очков здоровья.

trait-name-Manic = Маниакальность
trait-description-Manic = Ваше восприятие мира по-разному зависит от того или иного. Всё, что влияет на ваше настроение, будет умножено на числа от [color=white]0,7[/color] до [color=white]1,3[/color].

trait-name-Mercurial = Переменчивое настроение
trait-description-Mercurial = Ваше настроение регулярно меняется, из-за чего у вас появляется случайный модификатор настроения, который всегда где-то между [color=red]-10[/color] и [color=green]+10[/color].

trait-name-DeadEmotions = Мёртвые эмоции
trait-description-DeadEmotions = Вы ничего не чувствуете. На вас совершенно не влияют никакие позитивные или негативные модификаторы настроения.

trait-name-IPCFaultyWaterproofing = Негерметичный корпус
trait-description-IPCFaultyWaterproofing =
    В следствие поломки или технической недоработки вашего корпуса вода наносит вам [color=yellow]шоковый[/color] урон.
faultyWaterproofing-damage-popup = Вода вызывает внутри вас короткое замыкание!

trait-name-IPCFragileCircuits = Хрупкие микросхемы
trait-description-IPCFragileCircuits =
    Ваша система не переносит электрических перегрузок. Любой [color=yellow]шоковый[/color] урон моментально отключает вас.

fragileCircuits-kill-popup = {$name} отключился из-за короткого замыкания!
trait-name-SuperiorRadiationShielding = Превосходная защита от радиации
trait-description-SuperiorRadiationShielding =
    Ваше шасси оснащено превосходной защитой от радиации, которая защищает ваши схемы от всех источников излучения, кроме самых экстремальных.
    Ваше врожденное снижение уровня урона от [color=ff8c00]Радиации[/color] увеличено с [color=green]1[/color] до [color=blue]5[/color].

trait-name-G2Chassis = Шасси G2
trait-description-G2Chassis =
    Ваше шасси изготовлено по военным спецификациям.
    У вас есть [color=blue]7%[/color] шанс того, что каждый отдельно летящий снаряд отскочит от вашего корпуса.

trait-name-HardenedCircuits = Уплотнённый корпус
trait-description-HardenedCircuits =
    Ваши внутренние компоненты были усилены амортизирующей металлической пеной.
    Вы получаете [color=green]20%[/color] устойчивости к повреждениям от [color=orange]взрывов[/color].
    Ваша [color=red]слабость[/color] к [color=yellow]Электрическому[/color] урону сменилась на [color=green]сопротивление[/color].

trait-name-CyberneticLeftLeg = Кибернетическая левая нога
trait-description-CyberneticLeftLeg =
    Ваша левая нога была заменена на базовую кибернетическую ногу.
    {""}[color=gray]Это не занимает очко слота трейтов.[/color]

trait-name-CyberneticRightLeg = Кибернетическая правая нога
trait-description-CyberneticRightLeg =
    Ваша правая нога была заменена на базовую кибернетическую ногу.
    {""}[color=gray]Это не занимает очко слота трейтов.[/color]

trait-name-Dwarf = Карлик
trait-description-Dwarf =
    Вы не просто невысокий и толстый... Вы [color=white]карлик[/color].
    Алкоголь лечит вас, вы устойчивы к ядам, а также вас не тошнит, когда вы пьяны.

trait-name-Kobold = Кобольд
trait-description-Kobold =
    Вы не просто невысокий и толстый... Вы [color=white]кобольд[/color].
    Алкоголь лечит вас, вы устойчивы к ядам, а также вас не тошнит, когда вы пьяны.

trait-name-ForkedTongue = Раздвоенный Язык
trait-description-ForkedTongue =
    У вас более развитый раздвоенный язычок, который позволяет вам отслеживать и различать предметы по их запаху.

trait-name-StuntedSnout = Недоразвитая Мордочка
trait-description-StuntedSnout =
    По той или иной причине у вас нарушено обоняние. У вас отсутствует способность улавливать запахи.
