ent-SaibasanCoordinatesDisk = координатный диск
    .desc = Диск, содержащий координаты какой-либо станции в текущей системе. Необходимо для того, чтобы любое судно, пересекающее сверхсветовую скорость, достигло пункта назначения. Подходит для консолей шаттла.
    .suffix = Saibasan
ent-InterPharmCoordinatesDisk = координатный диск
    .desc = Диск, содержащий координаты какой-либо станции в текущей системе. Необходимо для того, чтобы любое судно, пересекающее сверхсветовую скорость, достигло пункта назначения. Подходит для консолей шаттла.
    .suffix = InterPharm
ent-NanoTrasenStationCoordinatesDisk = координатный диск станции нанотрайзена
    .desc = Диск, содержащий координаты какой-либо станции в текущей системе. Необходимо для того, чтобы любое судно, пересекающее сверхсветовую скорость, достигло пункта назначения. Подходит для консолей шаттла.
