ent-ActionAIToggleBolts = Включить/выключить напольные болты
    .desc = Включить или выключить болты, которые удерживают вас прикрученным к полу.
    .suffix = { "" }

ent-ActionAICameraList = Показать список камер
    .desc = Показать список доступных для наблюдения камер.
    .suffix = { "" }

ent-ActionBackToAi = Вернуться в ИИ
    .desc = Возвращает вас обратно в оболочку ИИ.
    .suffix = { "" }

ent-ActionOpenRemoteDevicesMenu = Открыть список удалённых устройств
    .desc = Открывает меню с доступными устройствами для удалённого управления.
    .suffix = { "" }
