language-SiikMaas-name = Сиик’маас
language-SiikMaas-description =
    Древний религиозный язык Таяр, ныне самый распространённый и изучаемый язык на Адомаи.

language-NalRasan-name = Нал’расан
language-NalRasan-description =
    Диалект, в котором большую роль играет язык тела, созданный охотниками М’сай для скрытности, позже принятый повстанцами для тайной связи во время Великой войны.

language-SiikTajr-name = Сиик’таджр
language-SiikTajr-description =
    Революционный язык, сочетающий в себе сиик’маас и нал’расан, разработанный для секретности во время свержения плутократии и широко использовавшийся в Великой войне.

language-YaSsa-name = Я’сса
language-YaSsa-description =
    Изысканный диалект сиик’маас, когда-то говорившийся знатью Нджарир, возрождённый Новым королевством Адомаи после веков неиспользования.

language-Delvahii-name = Делвахий
language-Delvahii-description =
    Язык жан-хазан, связанный с поклонением Ма’таке, до сих пор используемый в религиозных обрядах и предпочтительный фермерами, сопротивляющимися контролю правительства.