book-text-epistemics1 = ВЛИЯНИЕ ВЫСОКИХ УРОВНЕЙ МЕРЦАНИЯ

      На одной из смен, которую я отработал на одной из наших захолустных станций, у нас был эксцентричный мистагог в качестве единственного члена командования.
      Их главным экспериментом было... поднять мерцание как можно выше, до тех пор, пока наш грамматеус не мог сказать, сколько его было.
      К счастью, никто не пострадал. Но по мере того, как мерцание сгущалось, я начал чувствовать его металлический запах, начал чувствовать боль от пребывания в открытом космосе.
      А затем, я увидел вселенную как единое целое. Я видел каждое движение, каждую мысль, звезду, галактику в тусклом голубом шаре передо мной.
      Когда наш мистагог наконец остановился и не смог прорвать завесу... станция казалась странной. Тесной, хрупкой с нами восемью.
      Может быть, они не были сумасшедшими. Теперь я знаю, что вселенная ЗНАЧИТЕЛЬНО меньше, чем кажется.
      -Z7