oracle-demand-1 = Я требую один {$item}! Не задавай вопросов!
oracle-demand-2 = В обмен на знания, ты должен принести мне один {$item}!
oracle-demand-3 = Я дарую тебе божественный дар в обмен на один {$item}!
oracle-demand-4 = Принеси мне один {$item}, если хоть когда-нибудь хочешь получить хотя бы каплю моей милости!
oracle-demand-5 = Если ты не невежда, ты принесешь мне один {$item}!
oracle-demand-6 = У архонтов к тебе просьба: один {$item}!
oracle-demand-7 = Чтобы вознестись к высшему состоянию бытия, чтобы достичь гнозиса, ваши жалкие бренные тела должны принести мне один {$item}!
oracle-demand-8 = Если ты хочешь продлить время, которое твоя искра божественного света проведет в этом сосуде, ты должен принести мне один {$item}!
oracle-demand-9 = Принеси мне один {$item} или упивайся своим невежеством, червь!
oracle-demand-10 = Если ты хоть когда-нибудь хочешь пронзить завесу ложного существования, ты должен принести мне один {$item}!
oracle-demand-11 = Я прослежу, чтобы следующим сосудом, в котором ты будешь обитать в этом материальном аду, стала одна из тех обезьян, которых ты мучаешь, если не принесешь мне один {$item}!
oracle-demand-12 = Один {$item}, шаг на пути к божественности.

oracle-current-item = Текущий запрашиваемый предмет: {$item}
oracle-previous-item = Последний запрашиваемый предмет, все еще принимается: {$item}