trait-name-NaturalTelepath = Естественный Телепат

trait-description-NaturalTelepath =
    Будучи естественным телепатом, вы способны к свободному телепатическому общению, независимо от того,
    обладаете ли вы какими-либо заметными экстрасенсорными способностями или нет. Это дает все те же преимущества и
    недостатки, что и Латентный Псионик, за исключением того, что вы гарантированно начинаете с полной телепатией.


trait-description-LowAmplifiction = Ваши псионические способности заметно слабее, чем у других псиоников.


trait-name-FlareShielding = Модуль киберглаз: Защита от повреждений глаз

trait-description-FlareShielding =
    Ваши киберлазы оснащены фотохромными линзами, которые автоматически затемняются в ответ на интенсивные раздражители.
    Это обеспечивает защиту от большинства ярких вспышек света, например, от сварочных дуг.


trait-name-FlareShieldingModule = Глазной Модуль КПБ: Защита от вспышек

trait-description-FlareShieldingModule =
    Ваши киберлазы оснащены фотохромными линзами, которые автоматически затемняются в ответ на интенсивные раздражители.
    Это обеспечивает защиту от большинства ярких вспышек света, например, от сварочных дуг,
    эксклюзивно для КПБ, поскольку для этого требуется только модуль, минуя процесс установки в глаз.
