ent-BaseWeaponShotgun = BaseWeaponShotgun
    .desc = Дерзай — налетай, целься и стреляй.
    .suffix = Дробовик

ent-WeaponShotgunBulldog = АД-11 "Цербер"
    .desc = Автоматический дробовик с барабанным магазином. Переклассифицировано как "оружие массового поражения" после десятки инцидентов "лаборацидов", после чего ими перестали снабжать охранные департаменты на станциях Корпорации. Неизвестным образом, крупные излишки этого оружия попали в широкое пользование Синдикатом.
    .suffix = Дробовик

ent-WeaponShotgunEnforcer = Силовик
    .desc = Боевой дробовик премиум-класса, созданный на основе конструкции Каммерера, с полуавтоматической системой заряжания. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик

ent-WeaponShotgunEnforcerRubber = { ent-WeaponShotgunEnforcer }
    .desc = { ent-WeaponShotgunEnforcer.desc }
    .suffix = Дробовик, Травматический

ent-WeaponShotgunDoubleBarreledRubber = двуствольное ружьё
    .desc = Бессмертная классика. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Травматический

ent-WeaponShotgunDoubleBarreled = двуствольное ружьё
    .desc = Бессмертная классика. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик

ent-WeaponShotgunKammerer = Каммерер
    .desc = Вот что выходит, когда классический дизайн Ремингтона соединяется с современными материалами. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик

ent-WeaponShotgunSawn = обрез
    .desc = Против всякой шелупони. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик

ent-WeaponShotgunSawnEmpty = обрез
    .desc = Против всякой шелупони. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой

ent-WeaponShotgunHandmade = самодельный пистолет
    .desc = Выглядит ненадежно. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой

ent-WeaponShotgunBlunderbuss = мушкетон
    .desc = Смертельно опасен на близком расстоянии.
    .suffix = Дробовик, Пират

ent-WeaponShotgunImprovised = самодельный дробовик
    .suffix = Дробовик, Пустой
    .desc = Дерьмовенькое ружьё кустарного производства, использующее патроны калибра .50 ружейный. Патронник рассчитан только на один патрон.

ent-WeaponShotgunImprovisedLoaded = самодельный дробовик
    .suffix = Дробовик, Заряжен
    .desc = { ent-WeaponShotgunImprovised.desc }

ent-WeaponShotgunBulldogEmpty = АД-11 "Цербер"
    .desc = Автоматический дробовик с барабанным магазином. Переклассифицировано как "оружие массового поражения" после десятки инцидентов "лаборацидов", после чего ими перестали снабжать охранные департаменты на станциях Корпорации. Неизвестным образом, крупные излишки этого оружия попали в широкое пользование Синдикатом.
    .suffix = Дробовик, Пустой

ent-WeaponShotgunBulldogHoS = трофейный АД-11 "Цербер"
    .desc = Автоматический дробовик с барабанным магазином. Переклассифицировано как "оружие массового поражения" после десятки инцидентов "лаборацидов", после чего ими перестали снабжать охранные департаменты на станциях Корпорации. Неизвестным образом, крупные излишки этого оружия попали в широкое пользование Синдикатом.
    .suffix = Дробовик, Пустой

ent-WeaponShotgunKammererNonLethal = Каммерер
    .desc = Вот что выходит, когда классический дизайн Ремингтона соединяется с современными материалами. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Травматический

ent-WeaponShotgunHandmadeEmpty = самодельный пистолет
    .desc = Выглядит ненадежно. Использует патроны калибра .50 ружейный.
    .suffix = Дробовик, Пустой

ent-WeaponShotgunAdjutant = Адъютант
    .desc = Презентуемый как средство подавления беспорядков, этот дробовик оснащён специальной системой заряжания, делающей его идеальным для ближнего боя.
    .suffix = Дробовик
