ent-ActionBloodCultStun = Оглушение
    .desc = Заряжает вашу руку способностью оглушения и обезмолвливания жертвы при прикосновении.

ent-ActionBloodCultTeleport = Телепортация
    .desc = Заряжает вашу руку способностью телепортации вас или другого культиста к руне телепортации при прикосновении.

ent-ActionBloodCultEmp = Электромагнитный Пульс
    .desc = Выпускает сильный электромагнитный пульс, отключающий электронику в большом радиусе.

ent-ActionBloodCultShadowShackles = Теневые Оковы
    .desc = Заряжает вашу руку способностью заковать жертву при прикосновении, при успехе оковы лишат её возможности говорить.

ent-ActionBloodCultTwistedConstruction = Осквернение
    .desc = Заряжает вашу руку способностью осквернять некоторые металлические объекты.

ent-ActionBloodCultSummonCombatEquipment = Призыв Снаряжения
    .desc = Позволяет призвать боевое снаряжение, такое как броню культа, болу культа и меч культа.

ent-ActionBloodCultSummonRitualDagger = Призыв Кровавого Кинжала
    .desc = Позволяет призвать кровавый кинжка, на случай утери собственного.

ent-ActionBloodCultBloodRites = Кровавые Обряды
    .desc = Заряжает вашу руку способностью собирать кровь для продвинутых обрядов, или лечения культистов прикосновением. Используйте заклинание в руке для создания продвинутых обрядов.

ent-ActionSummonCultFloor = Осквернение Пола
    .desc = Оскверняет плитки пола, превращая их в пол культа.

ent-ActionLesserConstruction = Малое Возведение
    .desc = Позволяет возвести стену культа.

ent-ActionSummonCultDoor = Возведение Двери Культа
    .desc = Позволяет возвести дверь культа.

ent-ActionSummonSoulStone = Призыв Камня Душ
    .desc = Позволяет призвать осколок души из недр измерения Нар'Си, минуя расстояние и время.

ent-ActionSummonSoulStoneHoly = Призыв Святого Камня Душ
    .desc = Позволяет призвать осколок души из недр измерения Нар'Си, минуя расстояние и время.

ent-ActionForceWallCult = Щит
    .desc = Создаёт временное силовое поле для защиты от снарядов.

ent-ActionPhaseShift = Фазовый Сдвиг
    .desc = Позволяет проходить сквозь стены.

ent-ActionGauntletEcho = Карающая Длань
    .desc = Накапливает в руке огромное количество энергии, позволяя выпустить её в форме медленного и смертоносного снаряда.

