verb-trigger-timer-set = { $time } секунд
verb-trigger-timer-set-current = { $time } секунд (сейчас)
verb-trigger-timer-cycle = Циклическое переключение задержки

examine-trigger-timer =
    { $time ->
    [1] Таймер установлен на { $time } секунду.
    [2] Таймер установлен на { $time } секунды.
    [3] Таймер установлен на { $time } секунды.
    [4] Таймер установлен на { $time } секунды.
    *[other] Таймер установлен на { $time } секунд.
    }

popup-trigger-timer-set =
    { $time ->
    [1] Таймер установлен на { $time } секунду.
    [2] Таймер установлен на { $time } секунды.
    [3] Таймер установлен на { $time } секунды.
    [4] Таймер установлен на { $time } секунды.
    *[other] Таймер установлен на { $time } секунд.
    }

verb-start-detonation = Активировать

verb-toggle-start-on-stick = Переключить автоактивацию
popup-start-on-stick-off = Устройство НЕ будет автоматически активировано после установки
popup-start-on-stick-on = Устройство будет автоматически активировано после установки

trigger-activated = Вы активируете {$device}.

trigger-activated-when-shot =
    { $reduction ->
    [1] При выстреле этим, таймер будет короче на { $reduction } секунду.
    [2] При выстреле этим, таймер будет короче на { $reduction } секунды.
    [3] При выстреле этим, таймер будет короче на { $reduction } секунды.
    [4] При выстреле этим, таймер будет короче на { $reduction } секунды.
    *[other] При выстреле этим, таймер будет короче на { $reduction } секунд.
    }
