ent-MakeshiftRightLeg = протез правой ноги
    .desc = 2 куска трубы, в которые продеты стержни и провода как тяги, оканчивающиеся на деревянной ступне обмотанной тканью. Жалкая пародия на настоящую ногу
    .suffix = { "" }

ent-MakeshiftLeftLeg = протез левой ноги
    .desc = 2 куска трубы, в которые продеты стержни и провода как тяги, оканчивающиеся на деревянной ступне обмотанной тканью. Жалкая пародия на настоящую ногу
    .suffix = { "" }

ent-MakeshiftRightArm = протез правой руки
    .desc = Собранный на коленке протез руки. Свою функцию выполняет не идеально, но сойдет
    .suffix = { "" }

ent-MakeshiftLeftArm = протез левой руки
    .desc = Собранный на коленке протез руки. Свою функцию выполняет не идеально, но сойдет
    .suffix = { "" }
