ent-ClothingHandsGlovesCaptainWhite = белые перчатки капитана
   .desc = Королевские белые перчатки с золотой отделкой. Шикарны.
ent-ClothingHandsGlovesSheriff = перчатки шерифа
   .desc = Перчатки с эргономичной формой, предназначенные для удержания револьвера.
ent-ClothingHandsGlovesVinylOrange = оранжевые виниловые перчатки
   .desc = Оранжевые виниловые перчатки, от коих руки преют ещё сильнее, чем от латексных и нитриловых перчаток! Но, к счастью, из-за проблем с гигиеной у большинства членов экипажа, на это никто не обратит внимание. Особенно если ты синтетик.
ent-ClothingHandsGlovesVinylDark = тёмные виниловые перчатки
   .desc = Тёмные виниловые перчатки, от коих руки преют ещё сильнее, чем от латексных и нитриловых перчаток! Но, к счастью, из-за проблем с гигиеной у большинства членов экипажа, на это никто не обратит внимание. Особенно если ты синтетик.