ent-CircularSawAbductor = инопланетная циркулярная пила
    .desc = Пила для проведения хирургических операций.

ent-ClothingHeadsetAltAbductor-desc = Гарнитура с неизвестной технологией связи.

ent-ClothingAbductorBeltFilled = инопланетный пояс
    .desc = Высокотехнологичное на вид устройство, хранящее продвинутые инструменты абдукторов.

ent-OrganDubiousAA = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousHealth = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousShock = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousInvisible = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousGoliath = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousSpaceAdaptation = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousArtifact = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousScrambleDna = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousScrambleLocation = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousSpiderEggs = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousSlimeEggs = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousEMP = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousGravityWell = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousFlash = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousSmoke = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.


ent-OrganDubiousGas = таинственная железа
    .desc = Подозрительная инопланетная железа, заменяющая сердце.
