ent-ClothingHeadHelmetBasic = каска
    .desc = Стандартное снаряжение службы безопасности. Защищает голову от ударов.
    .suffix = { "" }

ent-ClothingHeadHelmetMerc = шлем наёмника
    .desc = Боевой шлем, обычно используемый наёмниками. Прочный, легкий, пахнет порохом и джунглями.
    .suffix = { "" }

ent-ClothingHeadHelmetSwat = шлем СОБР
    .desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями. На этом шлеме сверху нанесен логотип Nanotrasen.
    .suffix = { "" }

ent-ClothingHeadHelmetSwatSyndicate = Подозрительный шлем спецназа
    .desc = Чрезвычайно прочный шлем, обычно используемый военизированными формированиями. Он украшен зловещим красно-черным полосатым узором.
    .suffix = Синдикат

ent-ClothingHeadHelmetRiot = легкий противоударный шлем
    .desc = Это шлем был специально разработан для защиты от атак в ближнем бою.
    .suffix = { "" }

ent-ClothingHeadHelmetBombSuit = сапёрный шлем
    .desc = Тяжелый шлем, предназначенный для защиты от осколков и давления, создаваемого взрывом.
    .suffix = { "" }

ent-ClothingHeadHelmetJanitorBombSuit = сапёрный шлем уборщика
    .desc = Тяжелый шлем, предназначенный для защиты от взрывов, образующихся в результате химических реакций.
    .suffix = НЕ МАПИТЬ

ent-ClothingHeadHelmetCult = шлем культа
    .desc = Крепкий, злобно выглядящий шлем культа.
    .suffix = { "" }

ent-ClothingHeadHelmetSpaceNinja = шлем космического ниндзя
    .desc = То, что может показаться простым черным головным убором, на самом деле является высокотехнологичным шлемом из наноткани. Стандартное снаряжение ниндзя.
    .suffix = { "" }

ent-ClothingHeadHelmetTemplar = шлем тамплиера
    .desc = DEUS VULT!
    .suffix = { "" }

ent-ClothingHeadHelmetThunderdome = шлем бойца
    .desc = Да начнется битва!
    .suffix = { "" }

ent-ClothingHeadHelmetWizardHelm = шлем волшебника
    .desc = Странного вида шлем, который, несомненно, принадлежал настоящему магу.
    .suffix = { "" }

ent-ClothingHeadHelmetFire = пожарный шлем
    .desc = Лучший друг атмосферного техника. Термостойкий и выглядит круто.
    .suffix = { "" }

ent-ClothingHeadHelmetAtmosFire = пожарный атмос-шлем
    .desc = Пожарный шлем атмосферных техников, способный охладить пыл носителя в любой ситуации.
    .suffix = { "" }

ent-ClothingHeadHelmetLing = хитиновый шлем
    .desc = Всепоглощающая хитиновая масса брони.

ent-ClothingHeadHelmetERTLeader = шлем командира ОБР
    .desc = Шлем для работы в среде с атмосферой, который носит командир аварийно-спасательной команды Nanotrasen. Имеет синие световые полосы
    .suffix = { "" }

ent-ClothingHeadHelmetERTSecurity = шлем службы безопасности ОБР
    .desc = Шлем для работы в среде с атмосферой, который носят сотрудники службы безопасности аварийно-спасательной команды Nanotrasen. Имеет красные световые полосы.
    .suffix = { "" }

ent-ClothingHeadHelmetERTMedic = шлем медика ОБР
    .desc = Шлем для работы в среде с атмосферой, который носят медики отряда быстрого реагирования Nanotrasen. Имеет белые световые полосы.
    .suffix = { "" }

ent-ClothingHeadHelmetERTEngineer = шлем инженера ОБР
    .desc = Шлем для работы в среде с атмосферой, который носят инженеры отряда быстрого реагирования Nanotrasen. Имеет оранжевые световые полосы.
    .suffix = { "" }

ent-ClothingHeadHelmetERTJanitor = шлем уборщика ОБР
    .desc = Шлем для работы в среде с атмосферой, который носят уборщики отряда быстрого реагирования Nanotrasen. Имеет темно-фиолетовые световые полосы.
    .suffix = { "" }

ent-ClothingHeadHelmetBone = костяной шлем
    .desc = Круто выглядящий шлем, сделанный из черепов ваших врагов.
    .suffix = { "" }

ent-ClothingHeadHelmetPodWars = шлем «железный панцирь II»
    .desc =  Шлем «железный панцирь II», реликвия великой капсульной войны.
    .suffix = { "" }
