language-Universal-name = Универсальный
language-Universal-description = Что ты такое?

language-Bubblish-name = Пузырчатый
language-Bubblish-description = Язык слаймов. Поскольку он представляет собой смесь булькающих звуков и хлопков, людям очень трудно говорить на нем без использования механических приспособлений.

language-RootSpeak-name = Песнь корней
language-RootSpeak-description = Скрипучий субголосый язык, на котором инстинктивно говорят дионы. Из-за уникального состава средней дионы фразы песни корней могут представлять собой комбинацию от одного до двенадцати отдельных голосов и нот.

language-Nekomimetic-name = Мурчащий
language-Nekomimetic-description = Язык таяран и фелинидов. По большей части, для общения на нем используется хвост.

language-Draconic-name = Синта'Унати
language-Draconic-description = Общий язык ящеров, состоящий из щипящих звуков и стрекотаний.

language-Azaziba-name = Синта'Азазиба
language-Azaziba-description =
    Язык могесов, представляющий собой сочетание устной речи и жестикуляции.
    Несмотря на то, что он теряет популярность с тех пор, как могесы вышли на галактическую сцену, он пользуется популярностью у унати, которые никогда не попадали под культурное господство гегемонии.

language-SolCommon-name = Общесолнечный
language-SolCommon-description =
    Происходящий от мандаринского китайского, Общий язык развился как официальный язык Солнечного Альянса, при этом чиновники работали над объединением его с общим языком.
    На нем говорят государственные чиновники, его преподают в школах, и на нем говорят те, кто испытывает чувство национальной гордости за Альянс или каким-либо образом попал под влияние его культуры.

language-TauCetiBasic-name = Базовый Тау-Цети
language-TauCetiBasic-description =
    Духовный преемник эсперанто, созданный в 2404 году на Тау Цети цетийскими интеллектуалами.
    Его уникальный, полностью настраиваемый алфавит и структура позволяют говорить на нем даже большинству внеземных видов.
    Это официальный язык Тау Цети, и он набирает популярность в дипломатических кругах и среди универсалистов в человеческом пространстве.

language-Tradeband-name = Торговый язык
language-Tradeband-description =
    Произошедший от латинского и романских языков старой Земли, Торговый язык остается основным языком высшего класса человечества.
    Язык звучит элегантно и хорошо структурирован для большинства ушей. Он остается в популярном использовании у торговцев, дипломатов и тех, кто стремится сохранить частичку романтического прошлого.

language-Freespeak-name = Свободный язык
language-Freespeak-description =
    Язык повстанцев и пограничников, произошедший от различных языков Земли, таких как хинди,
    объединенных в многокорневую мешанину, которая звучит непоследовательно или даже варварски для носителей других языков.
    Этот язык является единственным общим культурным признаком для людей на границе. Само по себе владение этим языком смело заявляет о говорящем как о свободном духе.
    Граждане Альянса часто называют его «канавным».

language-Elyran-name = Стандартный Элирианский
language-Elyran-description =
    Стандартный Элирианский — официальный язык Республики Элира. Создан с использованием элементов персидского, арабского и турецкого языков.
    Влияние всех трех языков можно увидеть в его грамматике и лексике.

language-Canilunzt-name = Канилунцт
language-Canilunzt-description =
    Глухой язык, используемый жителями системы Ваззенд,
    состоящий из рычания, лая, тявканья и сильного использования движений ушей и хвоста. Вулканины легко говорят на этом языке.

language-Moffic-name = Жужжащий
language-Moffic-description = Язык жуков и мотыльков, граничит с полной неразборчивостью.

language-RobotTalk-name = Бинарный
language-RobotTalk-description = Язык, состоящий из резких бинарных щелчков, свистов, шипения и стонов. Органические языки не могут говорить на нем без помощи специальных переводчиков.

language-Calcic-name = Кальцикский
language-Calcic-description = Костедрожащий язык скелетов и плазмолюдей. Звучит как гармоничная ссора костей с забавным тоном, без каких-либо фальшивых ребер.

language-Sign-name = Жестовый язык Тау-Цети
language-Sign-description = Сокращенно ЖЯТЦ, этот жестовый язык распространен среди людей с нарушениями слуха.

language-Marish-name = Мариш
language-Marish-description = Язык, на котором говорят только тенерожденные, его невозможно воспроизвести обычными языками.

language-ValyrianStandard-name = Стандартный Валирийский
language-ValyrianStandard-description =
    Язык, произошедший от восточно-европейских языков старой Земли, Стандартный Валирийский является общеупотребительным языком гарпий, выросших на их родном мире Валириан 4b.
    Он редко используется за пределами миров его носителей и в наше время был вытеснен «конлангами» Солнечного Альянса.
    Его носителями являются те, кто хочет поддерживать традиции и верования древних народов, существовавших до колониальной эпохи.

language-Chittin-name = Хитинидский
language-Chittin-description =
    Язык, состоящий из щелчков, жужжания и различных резких звуков, напоминающих насекомых.
    Большая часть их речи исходит от усиков, что делает его практически невозможным для изучения теми, у кого их нет.

# Animal Languages

language-Cat-name = Кошачий
language-Cat-description = Мяу

language-Dog-name = Собачий
language-Dog-description = Гав!

language-Fox-name = Лисий
language-Fox-description = Пип!

language-Xeno-name = Ксеноязык
language-Xeno-description = Сссс!

language-XenoHivemind-name = Разум Роя
language-XenoHivemind-description = Ксеноморфы обладают способностью общаться, используя псионический разум роя.

language-Monkey-name = Обезьяний
language-Monkey-description = Уууу!

language-Mouse-name = Мышиный
language-Mouse-description = Писк!

language-Chicken-name = Куриный
language-Chicken-description = Куд-кудах!

language-Duck-name = Утиный
language-Duck-description = Кря!

language-Cow-name = Коровьий
language-Cow-description = Муу!

language-Sheep-name = Овечий
language-Sheep-description = Беее!

language-Kangaroo-name = Кенгуру
language-Kangaroo-description = Чуу!

language-Pig-name = Свиной
language-Pig-description = Хрю!

language-Crab-name = Крабовый
language-Crab-description = Щелк!

language-Kobold-name = Кобольдий
language-Kobold-description = Шип!

language-Hissing-name = Шипение
language-Hissing-description = Шип!

language-Eldritch-name = Древний
language-Eldritch-description =
    Язык, который считается давно забытым; теперь единственными носителями этого оскверненного языка криков и
    бормотания являются последователи древнего Бога Крови.

language-Penguin-name = Пингвиний
language-Penguin-description = Бвап!
