blood-cult-title = Кровавый Культ
blood-cult-description = Самая древняя и сильная человеческая эмоция — страх, а самый древний и сильный страх — страх перед неведомым.


roles-antag-blood-cultist-name = Кровавый культист
roles-antag-blood-cultist-objective = Призвать Великую Нар'Си.

blood-cult-role-greeting = Геометр Крови, Нар'Си, отправила вас, своих последователей, на космическую станцию.
    Культисты обладают множеством тёмных заклинаний, рун и построек для выполнения своей задачи, используйте их.
    Работайте сообща с собратьями, чтобы призвать в этот мир аватар своей древней богини.

blood-cult-role-briefing-short = Говорите вслух на своём древнем языке, чтобы вас услышали все члены культа.
blood-cult-role-briefing-rending-locations = Место для разрыва измерений находится около {$location}, {$coordinates}
blood-cult-role-briefing-emergency-rending =
    { $amount ->
        [1] Культ может начертить ещё {$amount} руну разрыва измерений или апокалипсиса.
        [2] Культ может начертить ещё {$amount} руны разрыва измерений или апокалипсиса.
        [3] Культ может начертить ещё {$amount} руны разрыва измерений или апокалипсиса.
        [4] Культ может начертить ещё {$amount} руны разрыва измерений или апокалипсиса.
        *[other] Культ может начертить ещё {$amount} рун разрыва измерений или апокалипсиса.
    }

blood-cult-condition-win = Геометру крови удалось призвать свою древнюю Богиню!
blood-cult-condition-draw = Обе стороны были уничтожены.
blood-cult-condition-failure = Экипажу удалось предотвратить разрыв измерений!

blood-cultists-list-start = Приспешниками Геометра Крови были:
blood-cultists-list-name = [color=White]{ $name }[/color] ([color=gray]{ $user }[/color])
