shuttle-curse-message-1 = Топливный техник только что перерезал себе горло, умоляя о смерти.
shuttle-curse-message-2 = Сканирование топливного бака шаттла показало, что он был заполнен смеюсь человеческих останков и зубов.
shuttle-curse-message-3 = Только что поступило сообщение о том, что служба безопасности разрешила инцидент, связанный с нападением безумного работника с лазерным резаком на коллег.
shuttle-curse-message-4 = Инженер шаттла закричала «СМЕРТЬ - ЭТО ЕЩЕ НЕ КОНЕЦ» и вырвала провода. Электрическая дуга моментально сожгла ее плоть.
shuttle-curse-message-5 = Инженер шаттла была замечена внутри кабины, лихорадочно раскладывающей свои внутренности на полу в виде какой-то руны. Она истекла кровью раньше, чем мы смогли ей помочь.
shuttle-curse-message-6 = Инспектор шаттла безумно засмеялся по радио, а затем бросился в турбину двигателя.
shuttle-curse-message-7 = Труп неопознанного работника шаттла был найден изуродованным до неузнаваемости в главном трюме шаттла, причем на месте происшествия обнаружено не менее пяти уникальных источников крови.
shuttle-curse-message-8 = Диспетчер шаттла был найден мертвым с кровавыми символами, вырезанными на его плоти.
shuttle-curse-message-9 = Смотритель шаттла был найден моющим окна собственной кровью.
shuttle-curse-message-10 = Навигационная программа шаттла была заменена файлом, содержащим всего два слова: ОНО ИДЕТ.
shuttle-curse-message-10 = Транспондер шаттла излучает закодированное сообщение «Бойтесь Старой Крови» вместо своего идентификатора.

