ent-WashingMachineBroken = стиральная машинка
    .desc = Несмотря на свою простоту, на станцию были поставлены относительно недавно и никто не знает, с чем это связано. Полностью сломана. Видимо, не стоило стирать в ней подсумок с гранатами.
ent-WashingMachine = стиральная машинка
    .desc = Несмотря на свою простоту, на станцию были поставлены относительно недавно и никто не знает, с чем это связано. Нет, в ней невозможно застрять.
ent-WashingMachineFilledClothes = стиральная машинка
    .desc = Эта стиральная машина уже заполнена чьей-то одеждой. Интересно, кто-нибудь придет за ней? И нет, вам всё ещё не удастся застрять внутри.
