ent-WashingMachineBroken = { ent-WashingMachine }
    .desc = Несмотря на свою простоту, на станцию были поставлены относительно недавно и никто не знает, с чем это связано. Полностью сломана. Видимо, не стоило стирать в ней подсумок с гранатами.
ent-WashingMachine = стиральная машинка
    .desc = Несмотря на свою простоту, на станцию были поставлены относительно недавно и никто не знает, с чем это связано. Нет, в ней невозможно застрять.
ent-WashingMachineFilledClothes = { ent-WashingMachine }
    .desc = { ent-WashingMachine.desc }
    .suffix = Случайная одежда
