ent-WashingMachineBroken = стиральная машинка
    .desc = несмотря на свою простоту, были поставлены на станцию относительно недавно, никто не знает с чем это связано. Полностью сломана. Видимо, не стоило стирать в ней подсумок с гранатами.
ent-WashingMachine = стиральная машинка
    .desc = несмотря на свою простоту, были поставлены на станцию относительно недавно, никто не знает с чем это связано. Нет, в ней невозможно застрять.
ent-WashingMachineFilledClothes = стиральная машинка
    .desc = Эта стиральная машина уже заполнена чьей-то одеждой. Интересно, кто-нибудь придет за ней? И нет, вам всё ещё не удастся застрять внутри.
