ent-WashingMachineBroken = стиральная машинка
    .desc = несмотря на свою простоту, были поставлены на станцию относительно недавно, никто не знает с чем это связано. Полностью сломана. Видимо, не стоило стирать в ней подсумок с гранатами.
ent-WashingMachine = стиральная машинка
    .desc = несмотря на свою простоту, были поставлены на станцию относительно недавно, никто не знает с чем это связано. Нет, в ней невозможно застрять.
ent-WashingMachineFilledClothes = стиральная машинка
    .desc = несмотря на свою простоту, были поставлены на станцию относительно недавно, никто не знает с чем это связано. Нет, в ней невозможно застрять.
