dynamic-roundend-totalthreat = Всего очков угроз: {$points}.
dynamic-roundend-points-roundstart = Бюджет начала раунда: {$points}.
dynamic-roundend-points-midround = Бюджет середины раунда: {$points}.

dynamic-roundend-gamerules-title = Выполненные правила игры:

dynamic-gamerule-unknown-title = Неизвестное правило игры
dynamic-gamerule-traitor-title = [color=crimson]Предатели[/color]
dynamic-gamerule-changeling-title = [color=yellow]Генокрады[/color]
dynamic-gamerule-heretic-title = [color=purple]Еретики[/color]
dynamic-gamerule-thief-title = [color=gray]Воры[/color]
dynamic-gamerule-revolutionary-title = [color=cyan]Революционеры[/color]
dynamic-gamerule-zombies-title = [color=pink]Нулевые заражённые[/color]
dynamic-gamerule-nukeops-title = [color=red]Ядерные оперативники[/color]

dynamic-gamerule-threat-perrule = {$num} {RU-PLURAL($num, "угроза", "угрозы", "угроз")}.

dynamic-gamerule-skeleton-title = Спавн скелета в шкафу
dynamic-gamerule-ninja-title = Спавн космического ниндзи
dynamic-gamerule-loneop-title = Спавн лон-опера
dynamic-gamerule-dragon-title = Спавн космического дракона
dynamic-gamerule-spiders-title = Заражение пауками
dynamic-gamerule-xenos-title = Ксенобиологическая вспышка
dynamic-gamerule-revenant-title = Спавн ревенанта
dynamic-gamerule-ratking-title = Миграция крыс

dynamic-gamerule-midround-traitor-title = Спящие агенты (предатели)
dynamic-gamerule-midround-changeling-title = Пробуждение генома (генокрады)
dynamic-gamerule-midround-heretic-title = Внезапное просветление (еретики)
dynamic-gamerule-midround-revolutionary-title = Провокаторы (революционеры)
dynamic-gamerule-midround-zombies-title = Вспышка ромерола (зомби)
dynamic-gamerule-midround-blob-title = Появление блоба (блоб)

dynamic-fax-threat-none =
    Ваша станция вращается на орбите в надежном, безопасном космосе.
    Хотя НаноТрейзен твердо контролирует безопасность в вашем регионе, ценные ресурсы и стратегическое положение на борту вашей станции делают ее потенциальной целью для проникновения.
    Следите за нелояльным поведением экипажа, но ожидайте относительно спокойной смены без крупномасштабных разрушений.
    Мы ожидаем многого от вашей станции.

dynamic-fax-threat-low =
    Хотя ваша станция находится в пределах того, что обычно считается пространством, контролируемым НаноТрейзен,
    курс его орбиты заставил его пересечь необычно близко к экзогеологическим объектам с аномальными показаниями.
    Хотя удалённые проверки показали, что это открывает возможности для нашего исследовательского отдела,
    известно, что эти малопонятные показания часто коррелируют с повышенной активностью конкурирующих межзвездных организаций и отдельных лиц,
    среди них Федерация Волшебников и Культ Геометра Крови — известные конкуренты секторов Аномалии Типа B.
    Соблюдайте повышенную осторожность.

dynamic-fax-threat-mid =
    Поздравляем и благодарим за участие в космической программе НТ «Фронтир»!
    Ваша станция активно вращается вокруг важной системы вдали от ближайших станций поддержки.
    О вашем регионе космоса мало что известно, а возможность встретиться с неизведанным приносит еще большую славу.
    Вам рекомендуется повысить уровень безопасности по мере необходимости для защиты активов НаноТрейзен.

dynamic-fax-threat-high =
    В рамках обязательного протокола безопасности мы обязаны сообщить вам, что из-за того, что ваша орбита находится непосредственно за астрологическим телом (ориентированным из нашей ближайшей обсерватории), ваша станция будет находиться под ограниченным наблюдением и поддержкой.
    Предполагается, что ваше экстремальное местоположение и ослабленное наблюдение могут представлять угрозу безопасности.
    Избегайте ненужных рисков и старайтесь сохранить свою станцию ​​в целости и сохранности.

dynamic-fax-threat-max =
    Ваша станция каким-то образом находится посреди враждебной территории, на виду у любого врага корпорации.
    Ваши шансы выжить низки, а разрушение станции ожидаемо и почти неизбежно.
    Обезопасьте любой секретный материал и нейтрализуйте любого врага, с которым вы столкнетесь.
    Важно, чтобы вы хотя бы попытались обслуживать станцию.
    Удачи.
