book-text-lunchbox-generic = Привет, любимый!
      Я приготовила тебе ланч на эту смену, надеюсь, тебе понравится!!
      Очень сильно люблю тебя,
       - Мама.
book-text-lunchbox-healthy = Привет, любимый!
      Я приготовила тебе полезный ланч на эту смену! Надеюсь, тебе понравится!!
      Очень сильно люблю тебя,
       - Мама.
book-text-lunchbox-unhealthy = Привет, любимый!
      Я приготовила тебе вкусненькый ланч на эту смену! Надеюсь, тебе понравится!!
      Очень сильно люблю тебя,
       - Мама.