book-text-lunchbox-generic = Привет, солнышко!
      Я приготовила тебе ланч на эту смену! Надеюсь, тебе понравится!!
      Очень сильно люблю тебя,
       - Мама.
book-text-lunchbox-healthy = Привет, солнышко!
      Я приготовила тебе полезный ланч на эту смену! Обязательно съешь!!
      Очень сильно люблю тебя,
       - Мама.
book-text-lunchbox-unhealthy = Привет, солнышко!
      Я приготовила тебе вкусненький ланч на эту смену! Всё, как ты любишь!!
      Очень сильно люблю тебя,
       - Мама.
