# Announcements related to captain presence and ACO state

captain-arrived-revoke-aco-announcement = Должность исполняющего обязанности капитана отменена в связи с прибытием назначенного компанией NanoTrasen капитана. Весь персонал должен вернуться к стандартной цепочке командования.
no-captain-request-aco-vote-with-aa-announcement = По данным станции, капитан в настоящее время отсутствует. Командный персонал должен выдвинуть кандидатуру исполняющего обязанности капитана и сообщить результаты Центральному командованию. В чрезвычайных ситуациях доступ к системе AA будет разблокирован через {$minutes} минут для обеспечения бесперебойной работы.
no-captain-request-aco-vote-announcement = По данным станции, капитан в настоящее время отсутствует. Командный персонал должен выдвинуть кандидатуру исполняющего обязанности командира и сообщить результаты Центральному командованию.
no-captain-aa-unlocked-announcement = Доступ к системе управления доступом предоставлен шкафчику с запасным ID для использования исполняющим обязанности командира. Несанкционированное владение системой аварийного доступа AA наказуемо по статье [506]: Кража особо ценного имущества.
