job-description-medical-borg = Получеловек, полумашина. Следуйте законам, служите экипажу и помогайте медицинскому отделу.
job-description-chief-justice = Управляйте отделом юстиции, выступайте в роли судьи и следить за тем, чтобы все получали честное и справедливое НАКАЗАНИЕ.
job-description-clerk = Организовывайте судебные процессы, заверяйте документы, рассматривайте обвинения и при необходимости выступайте в роли судьи.
job-description-prosecutor = Принимайте обвинения от охраны и готовьте дела против грязных преступников.
job-description-courier = Доставляйте почту и другие посылки из отдела логистики и в отдел логистики. Избегайте собак.
job-description-admin-assistant = Помогать командованию в повседневной деятельности, приносить кофе капитану, отвечать на факсы на мостике.
