uplink-speedloader-magnum-desc = Револьверный спидлоадер с 6 патронами. Совместим с Питоном.


uplink-reinforcement-radio-monkey-name = Обезьяний телепорт подкрепления

uplink-reinforcement-radio-monkey-desc = Позовите обученную обезьяну, чтобы помочь вам. Поставляется с одной синдикатной сигаретой.


uplink-reinforcement-radio-desc = Радио сомнительного качества, вызывающее агента подкрепления. Кнопки отключения нет, покупайте если вы готовы к вечеринке. У агента будет пистолет без запасных магазинов и нож. На этом всё.


uplink-antimov-lawboard-name = Набор законов ИИ (Antimov)

uplink-antimov-lawboard-desc = Опасный набор законов, настраивающий ИИ станции на нанесение вреда всему экипажу.

# Implants
