ent-ClothingEyesHudDiagnostic = диагностический визор
    .desc = Окуляр с индикатором на стекле, способный анализировать целостность и состояние любых синтетиков и мехов.
    .suffix = { "" }

ent-ClothingEyesHudMedical = медицинский визор
    .desc = Окуляр с индикатором на стекле, который сканирует органических гуманоидов в поле зрения и предоставляет точные данные о состоянии их здоровья.
    .suffix = { "" }

ent-ClothingEyesHudSecurity = визор СБ
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные об их идентификационном статусе и записях в системе розыска службы безопасности.
    .suffix = { "" }
