ent-Holoprojector = проектор голографических знаков
    .desc = Удобный голографический проектор, отображающий табличку уборщика.
    .suffix = { "" }

ent-HolofanProjector = атмос голопроектор
    .desc = Останавливает суицидально настроеных пассажиров от убийства остальных во время разгерметизации.
    .suffix = { "" }

ent-HoloprojectorField = проектор силового поля
    .desc = Создает непроницаемое силовое поле, которое ничего не пропускает. Близкое расположение может вызывать рак, а может и не вызывать.
    .suffix = { "" }
