trait-name-SiikMaas = Сик'маас
trait-description-SiikMaas =
    Сик'маас, как предполагается, является древним религиозным языком таяр, некогда распространенным среди них.
    Хотя религиозное рвение со временем ослабло, он стал лингва франка и остается основным языком образования и наиболее распространенным языком на Адомай со времен Эры Миграции.
    Люди могут научиться говорить на Сик'маас, поскольку он меньше полагается на язык тела, чем другие языки таджаров, но биологические различия делают сложными некоторые интонации и тонкие движения, часто приводя к медленной и неточной речи.

trait-name-NalRasan = Нал'расан (язык жестов таяр)
trait-description-NalRasan =
    Нал'расан, язык, основанный на языке тела, созданный М'сай, был разработан для тайной связи между сторонами.
    Поскольку мурлыканье и голосовые выражения Сик'маас иногда могли предупреждать добычу о присутствии охотников и отпугивать их, охотничьи группы приняли этот язык, чтобы предотвратить подобное.
    Мятежные секты использовали этот язык для тайных обсуждений и передачи строго секретной информации до и во время Великой войны.

trait-name-SiikTajr = Сик'таджр
trait-description-SiikTajr =
    Сик'таджр, в отличие от Сик'маас, — это современный язык, разработанный во время свержения плутократии, чтобы позволить революционерам тайно общаться.
    Сочетая Сик'маас с богатым на язык тела Нал'расаном, он приобрел известность во время Великой войны для проведения секретных операций.
    Хотя он не используется в повседневной жизни из-за своей сложности, он остается вторым языком для многих семей, связанных с войной.

trait-name-YaSsa = Я'сса
trait-description-YaSsa =
    Я'сса — диалект Сик'маас, широко распространенный среди Нджарир таяр.
    Предполагается, что это традиционный язык знати, использующий более утонченный алфавит и речевой образец, который, как считается, эволюционировал из менее используемого древнего диалекта.
    Записаны случаи использования Я'сса членами Хадии, хотя в конечном итоге, с широкомасштабным уничтожением знатных семей, этот язык вышел из употребления до его возрождения Новым королевством Адомай.

trait-name-Delvahii = Делвахи
trait-description-Delvahii =
    Делвахи — язык, тесно связанный с Жаном-Хазаном Таджаров.
    Он до сих пор широко используется в религиозных церемониях, посвященных Ма'таке, и среди поселений, состоящих в основном из Жан-Хазанов.
    Это также предпочтительный язык фермеров, которые приняли его после вмешательства правительства в сельскохозяйственную промышленность Адомая.
