ent-BaseWeaponLightMachineGun = BaseWeaponLightMachineGun
    .desc = Дерзай — налетай, целься и стреляй.

ent-WeaponLightMachineGunL6 = Л9 "Кентавр"
    .desc = Легкий пулемёт, широко распространенный во всём обитаемом космосе. Прост в обращении, надёжный и летальный - и дешевый. Количество экземпляров в пользовании неизвестно - после корпоративного поглощения Проксимы Центавра, планета-завод по производству Л9 перестала публиковать данные о продажах.
    .suffix = Пулемёт

ent-WeaponLightMachineGunL6C = L6C ROW
    .desc = L6 SAW для киборгов. На ходу создаёт патроны калибра .30 винтовочный из встроенного самозарядного фабрикатора боеприпасов.
