ent-BananaClownJumpsuit = костюм бананоклоуна
    .desc = Костюм клоуна, улучшенный банановой кожурой.

ent-BananaClownMask = банановый клоунский комплект
    .desc = Маска клоуна, улучшенная банановой кожурой.

ent-BananaClownShoes = банановые клоунские туфли
    .desc = Когда юмор встречает обувь — рождается абсурд.

ent-BoneArmor = костяная броня
    .desc = Сидит на тебе как вторая кожа.

ent-BoneHelmet = костяной шлем
    .desc = Круто выглядящий шлем, сделанный из черепов ваших врагов.

ent-ClothingHeadHelmetJustice = каска правосудия
    .desc = Усовершенствованное защитное снаряжение. Защищает станцию от бездельников.

ent-ClothingHeadHelmetJusticeEmpty = { ent-ClothingHeadHelmetJustice }
    .desc = { ent-ClothingHeadHelmetJustice.desc }

ent-ClownHardsuit = вакуумный костюм клоуна
    .desc = Изготовленный на заказ клоунский вакуумный костюм. При ближайшем рассмотрении это обычный вакуумный костюм с нанесенной сверху краской.

ent-HardsuitGoliath = голиаф хардсьют
    .desc = Легкий хардсьют, украшенный лоскутным одеялом из толстой хитиновой кожи голиафа.

ent-ClothingOuterHardsuitGoliath = { ent-HardsuitGoliath }
    .desc = { ent-HardsuitGoliath.desc }

ent-MimeHardsuit = вакуумный костюм мима
    .desc = Изготовленный на заказ вакуумный костюм мима. При ближайшем рассмотрении это обычный вакуумный костюм с подтяжками и нанесенной сверху краской.

ent-PrescriptionHudSecurity = сб-худ с диоптриями
    .desc = Поспешная и неудачная попытка объединить половинку очков с охранным ХУДом. Один глаз — видит мир, второй — табельный номер и предупреждение.

ent-PrescriptionMedHud = мед-худ с диоптриями
    .desc = Поспешная и неудачная попытка совместить половинку очков с медицинским ХУДом. Видно одним глазом — и ясно, и тревожно.

ent-flowerwreath = венок из цветов
    .desc = Венок из ярких цветов. Можно носить как на голове, так и на шее — в зависимости от настроения.

ent-ghost_sheet = простыня-призрак
    .desc = Страшно!!!

ent-strawHat = соломенная шляпа
    .desc = Идеальна для жарких дней. Но не подходи к костру.
