ent-AICore = ядро ИИ
    .desc = Новейший искусственный интеллект. У него есть панель, которую можно открутить для вскрытия экрана ломом.

ent-Computer = компьютер
    .desc = Рама, используемая для создания чего-либо с помощью компьютерной платы.

ent-LightSwitchDirectionalRecipe = переключатель сети АПЦ
    .desc = Переключатель для переключения ламп, подключенных к одному и тому же АПЦ.

ent-LightSwitchRecipe = сетевой переключатель АПЦ
    .desc = Это переключатель источников света, использующих локальный контроллер питания.

ent-SignalButtonDirectionalRecipe = сигнальная кнопка
    .desc = Это кнопка для активации чего-либо.

ent-SignalButtonRecipe = кнопка сигнала
    .desc = Эта кнопка что-то активирует.

ent-SignalSwitchDirectionalRecipe = сигнальный переключатель
    .desc = Это переключатель для переключения питания на вещи.

ent-SignalSwitchRecipe = переключатель сигнала
    .desc = Это переключатель питания устройств.

ent-TwoWayLeverRecipe = двухпозиционный рычаг
    .desc = Двухпозиционный рычаг.
