ent-AICore = ядро ИИ
    .desc = Новейший искусственный интеллект. У него есть панель, которую можно открутить для вскрытия экрана ломом.

ent-Computer = компьютер
    .desc = Рама, используемая для создания чего-либо с помощью компьютерной платы.

ent-LightSwitchDirectionalRecipe = направленный сетевой переключатель
    .desc = Это переключатель, работающий с сетевыми устройствами, до которого нельзя дотянуться с другой стороны стены.

ent-LightSwitchRecipe = сетевой переключатель
    .desc = Это переключатель, работающий с сетевыми устройствами. Нажимается с любой стороны стены.

ent-SignalButtonDirectionalRecipe = направленная кнопка
    .desc = Это кнопка для активации чего-либо, до которой нельзя дотянуться с другой стороны стены.

ent-SignalButtonRecipe = кнопка
    .desc = Эта кнопка что-то активирует. Нажимается с любой стороны стены.

ent-SignalSwitchDirectionalRecipe = направленный переключатель
    .desc = Это переключатель логики устройств, до которого нельзя дотянуться с другой стороны стены.

ent-SignalSwitchRecipe = переключатель
    .desc = Это переключатель логики устройств. Нажимается с любой стороны стены.

ent-TwoWayLeverRecipe = двухпозиционный рычаг
    .desc = Несмотря на своё название имеет три состояния в отличии от простого переключателя.
