ent-AICore = ядро ИИ
    .desc = Новейший искусственный интеллект. У него есть панель, которую можно открутить для вскрытия экрана ломом.

ent-Computer = компьютер
    .desc = Рама, используемая для создания чего-либо с помощью компьютерной платы.

ent-LightSwitchDirectionalRecipe = направленный сетевой переключатель
    .desc = Это переключатель, работающий с сетевыми устройствами в определённом направлении.

ent-LightSwitchRecipe = сетевой переключатель
    .desc = Это переключатель, работающий с сетевыми устройствами.

ent-SignalButtonDirectionalRecipe = направленная кнопка
    .desc = Это кнопка для активации чего-либо в определённом направлении.

ent-SignalButtonRecipe = кнопка
    .desc = Эта кнопка что-то активирует.

ent-SignalSwitchDirectionalRecipe = направленный переключатель
    .desc = Это переключатель логики устройств, действующий в определённом направлении.

ent-SignalSwitchRecipe = переключатель
    .desc = Это переключатель логики устройств.

ent-TwoWayLeverRecipe = двухпозиционный рычаг
    .desc = Несмотря на своё название имеет три состояния в отличии от простого переключателя.
