ent-LightTorch = факел
    .desc = Сделанный из дерева факел.

ent-blindfold = повязка на глаза
    .desc = Полоса непроницаемого материала.

ent-gauze = { ent-Gauze }
    .desc = { ent-Gauze.desc }

ent-makeshifthandcuffs = стяжки
    .desc = Самодельные наручники, изготовленные из запасных кабелей.

ent-muzzle = намордник
    .desc = Чтобы прекратить этот ужасный шум.

ent-rag = влажная тряпка
    .desc = Влажная тряпка для мытья пола. Это лучше, чем слоняться без дела весь день.

ent-rollingpin = скалка
    .desc = Инструмент для раскатки теста... и иногда черепов.
