ent-APC = { ent-BaseAPC }
    .desc = { ent-BaseAPC.desc }

ent-BlueLight = светотрубка с синим кристаллом
    .desc =Мощная световая трубка, содержащая синий кристалл

ent-CyanLight = светотрубка с бирюзовым кристаллом
    .desc = Яркая трубка с маленьким цветным кристаллом внутри.

ent-DisposalSignalRouterFlipped = маршрутизатор сигналов
    .desc = Управляемый сигналом трехсторонний маршрутизатор.

ent-GreenLight = светотрубка с зелёным кристаллом
    .desc = Мощная световая трубка, содержащая зеленый кристалл

ent-HeatExchangerBend = изгиб радиатора
    .desc = Передает тепло между трубой и ее окружением.

ent-OrangeLight = светотрубка с оранжевым кристаллом
    .desc = Мощная световая трубка, содержащая оранжевый кристалл

ent-PinkLight = светотрубка с розовым кристаллом
    .desc = Мощная световая трубка, содержащая розовый кристалл

ent-RedLight = светотрубка с красным кристаллом
    .desc = Мощная световая трубка, содержащая красный кристалл

ent-TinyFan = маленький вентилятор
    .desc = Маленький вентилятор, создающий легкий поток воздуха.

ent-WallTorch = { ent-N14Torch }
    .desc = { ent-N14Torch.desc }

ent-WallmountGenerator = { ent-BaseGeneratorWallmount }
    .desc = { ent-BaseGeneratorWallmount.desc }

ent-WallmountGeneratorAPU = ВСУ шаттла
    .desc = Вспомогательная силовая установка для шаттла - 6кВт.

ent-WallmountSubstation = настенная подстанция
    .desc = Подстанция, предназначенная для компактных шаттлов и помещений.

ent-WeaponEnergyTurretControlPanel = пульт управления турелью
    .desc = Встроенный в стену интерфейс для удаленной настройки рабочих параметров связанных сторожевых турелей.

ent-batonbot = электрошокбот
    .desc = Защищает станцию от дикой живности и не очень.

ent-camera = камера
    .desc = { ent-SurveillanceCameraBase.desc }

ent-cleanbot = чистобот
    .desc = Ужас автоматизации теперь угрожает и космическим уборщикам.

ent-disablerbot = дизейблербот
    .desc = Защищает станцию от угроз снаружи и изнутри.

ent-drone = дрон
    .desc = Этот бот — чрезвычайно продвинутый инженер, управляемый искусственным интеллектом.

ent-fillbot = погрузкобот
    .desc = Хватает вещи и тащит их куда-нибудь. Иногда даже туда, куда надо.

ent-firebot = пожаробот
    .desc = Этот бот тушит пожары, куда бы он ни направлялся.

ent-MobFireBot = { ent-firebot }
    .desc = { ent-firebot.desc }

ent-gladiabot = гладиабот
    .desc = За славу арены!

ent-honkbot = хонкбот
    .desc = Ужасающе.

ent-jonkbot = йонкбот
    .desc = Ужасающий.

ent-makeshiftHydroTray = самодельный гидропонный лоток
    .desc = Дешёвый вариант лотка без наворотов. Следите за сорняками — тут даже лампочек-предупреждений нет!

ent-medibot = медибот
    .desc = Не заменит врача, но лучше, чем ничего.

ent-mimebot = мимбот
    .desc = Почему бы не помахать мимботу дружелюбно?

ent-minebot = шахтобот
    .desc = Лучший друг шахтёра. Пока не сходит с ума.

ent-plantbot = растениебот
    .desc = Лучший друг ботаника! Если не сломается.

ent-supplybot = каргобот
    .desc = Доставляет грузы. Иногда не туда.

ent-weldbot = сварбот
    .desc = Конечно, не инженер, но хоть что-то.
