ent-ChemMineRecipe = химическая мина
    .desc = Соорудите специальную наземную мину.

ent-HornBananium = бананиевый гудок
    .desc = Гудок, сделанный из бананиума.

ent-ImprovisedArrow = стрела из осколка стекла
    .desc = Любимый метательный снаряд серорубашечников.

ent-ImprovisedBow = { ent-BaseBow }
    .desc = { ent-BaseBow.desc }

ent-ModularGrenadeRecipe = модульная граната
    .desc = Сконструируйте гранату, используя триггер и любой (светошумовой, химический, разрывной) заряд.

ent-ModularMineRecipe = модульная мина
    .desc = Соорудите наземную мину, используя любой (светошумовой, химический, разрывной) заряд.

ent-bat = бейсбольная бита
    .desc = Прочная бейсбольная бита.

ent-firebomb = зажигательная бомба
    .desc = Слабое самодельное зажигательное устройство.

ent-improvisedpistol = самодельный пистолет
    .desc = Выглядит ненадежно. Использует патроны калибра .50 ружейный.

ent-improvisedshotgun = самодельный дробовик
    .desc = Дерьмовенькое ружьё кустарного производства, использующее патроны калибра .50 ружейный. Патронник рассчитан только на один патрон.

ent-makeshiftlaser = самодельный лазерный пистолет
    .desc = Молитесь, чтобы он не обжёг вам руки.

ent-pipebomb = трубчатая бомба
    .desc = Самодельное взрывное устройство, изготовленное из трубы и проводов.

ent-pneumaticcannon = импровизированная пневматическая пушка
    .desc = Сделана из трубы, кабельных стяжек, и пневматической пушки. Не принимает баллоны без достаточного количества газа.

ent-riflestock = приклад
    .desc = Прочный деревянный приклад, используемый при создании огнестрельного оружия.

ent-snappop = хлопушка
    .desc = Швырни об пол и слушай: ХЛОП!
