ent-ClothingEyesEyepatchHudSecurity = окуляр-повязка охраны
    .desc = Окуляр с индикатором на стекле, который сканирует гуманоидов в поле зрения и предоставляет точные данные об их идентификационном статусе и записях в системы безопасности. Более дорогой и хрупкий вариант, чем очки службы безопасности. Для настоящих патриотов.
ent-ClothingEyesEyepatchHudDiag = диагностический окуляр
    .desc = Окуляр на один глаз, способный анализировать целостность и состояние роботов и экзокостюмов. Сделан из боргиума.
