job-description-gladiator = Устройте боевое зрелище для экипажа. Сражайтесь за свою свободу, славу и честь.
job-description-guard = Следить за заключенными и обеспечивать их основными потребностями.
job-description-mail-carrier =  Доставляйте почту и другие посылки из отдела логистики и в отдел логистики. Избегайте собак.
job-description-martialartist = Будьте благородным и дисциплинированным, устраивайте спарринг в додзё, вызывайте наивных кадетов на бой.
job-description-prisoner = Мотайте свой срок. Играйте в азартные игры со своими сокамерниками. Опустите надзирателя.
job-description-mantis = Разгадывайте загадки вселенной и тайны мировоздания... но главная загадка - кто же псионик на этой проклятой станции?
