book-text-spacelaw =
            Толкование Космического Закона
        Хорошее понимание космических законов очень важно для любого члена станции. Глубокое знание законов требуется лишь от сотрудников СБ, адвоката и ХоПа. Хотя маловероятно, что сотрудники СБ будут слушать ваши протесты насчет неверно присвоенному вам коду - этого вполне может хватить, чтобы избежать большого срока и жесткого обращения с собой.
        Для многих преступлений важно понимать намерения обвиняемого. Разницу между нападением и покушением сложно определить и в случае сомнений вам следует применять менее серьезный код закона. Однако важно понимать, что это взаимоисключающие коды нельзя одновременно предъявлять обвинения в нападении и покушении. Аналогично нельзя, например, предъявлять нападение и нападение на офицера. При вынесении обвинения выбирайте то, что наиболее соответствует совершенному преступлению.
        В случае нарушения нескольких кодов космического закона срок ареста складывается со всех кодов, которые нарушил заключённый. К примеру, при нарушении кодов 101(Сопротивление аресту), 104(Вандализм), 201(Мелкая кража у сотрудника) и 309(Умышленное игнорирование обязанностей) срок ареста будет составлять 35 минут. Если срок ареста превышает 40 минут, заключённому применяется пожизненное заключение.
        Помощь преступнику делает вас сообщником; вам могут быть предъявлены обвинения в том же преступлении, что и лицу, которому вы помогали.

            Процедура задержания
        1. Приведите заключенного в бриг и сообщите надзирателю о совершенных им преступлениях.
        2. Подойдите к камере, установите время, которое будет отбывать заключенный и активируйте таймер.
        3. Войдите в камеру, откройте шкафчик и притащите туда заключенного.
        4. Полностью разденьте заключенного.
        5. Положите заключенного на кровать и прицепите его наручниками к ней.
        6. Обыщите снятые с него предметы.
        7. Конфискуйте любую контрабанду и/или украденные предметы, а так любые инструменты, которые могут быть использованы для будущих преступлений. Не забывайте, что украденные предметы необходимо вернуть их владельцам.
        8. Вытащите тюремную форму и оставьте её за пределами шкафчика.
        9. Заприте шкафчик.
        10. Оглушите заключенного, снимите наручники и оглушите его ещё раз.
        11. Добавьте или, наоборот, снизьте срок за хорошее/плохое поведение.

    НЕ РАЗДЕВАЙТЕ полностью заключенного если срок составляет менее 3 минут.

    Смотритель или Глава службы безопасности несут ответственность за заключенных.
        Заключенные, осужденные на пожизненное, должны быть полностью лишены своего имущества, которое должно храниться либо в хранилище вещдоков, либо в тюремном шкафчике.
        Заключенный должен быть одет в оранжевый тюремный комбинезон и обувь, которые находятся в тюремных шкафчиках.
        Заключенным, осужденным на пожизненное, не разрешается иметь какие-либо личные вещи.

            Адвокаты и судебные процессы
        Заключенным разрешается искать себе адвоката. Однако вы не обязаны предоставлять его.
        Адвокаты и, соответственно, руководитель отдела кадров существуют для того, чтобы служить руководящей рукой и голосом разума в судебном процессе. Однако они не имеют никакой власти над бригадой, сотрудниками службы безопасности, заключенными или вынесением приговора.
        Капитан или глава персонала имеют право быть судьями в уголовных делах. Но в случае гражданского иска судьей так же может быть глава службы безопасности.
        Адвокат имеет доступ в радиоканал службы безопасности, но СБ не обязано выполнять его просьбы,и в случае злоупотребления каналом СБ имеет право забрать у адвоката гарнитуру.
        В случае если из-за приговора возник конфликт интересов - окончательное решение принимает стоящий выше всех в цепочке командования.
        Судебные разбирательства необязательно должны проводится, если улик и свидетельских показаний достаточно, чтобы сразу вынести приговор. Обычно суд нужен обвиняемому, чтобы отсрочить приговор, а поэтому не стоит тратить время на суд, в котором явно доказано преступление. В основном суды проводятся в рамках приговора обвиняемого к высшей мере наказания - смертная казнь. Подобный приговор может выносится ТОЛЬКО через суд либо по приказу капитана.

            Применение силы
        Как сотрудник службы безопасности станции, вы - один из самых вооруженных и защищенных людей на станции, оснащенный почти новейшими технологиями не летального усмирения нарушителей. В подавляющем случае вам нужно использовать оглушающие нарушителя средства, но в некоторых обстоятельствах летальное оружие допустимо:
        Красный код - революция, враждебные группы на станции и опасные противники вроде пауков автоматически разрешают использование летального оружия. Необязательно ждать красный код, так как в такие моменты цепочка командования уже давно нарушена либо занята устранением проблемы, чтобы объявить красный код.
        Не летальное оружие неэффективно - халки, ксеноморфы и мехи - против них данное оружие неэффективно, поэтому разрешается применение летального оружия.
        Высокие риски во время задержания - попытка арестовать Ядерного Оперативника, скорее всего закончится смертью офицера СБ поэтому, устранение летальным оружием будет оправдана.
            Если преступник находится в космосе либо в зонах, где опасно долгое нахождение - применение летального оружия так же оправдано.
        Вооружен и опасен - если подозреваемый вооружен и у вас есть подозрение, что оружие может быть применено против вас - применение летального оружия оправдано.
            Люди, находящиеся в арсенале, при этом не имея туда доступ, могут быть задержаны или расстреляны на месте.
        Группа противников - задержать нескольких противников может быть чрезвычайно сложно. Иногда даже летальное оружие вас не спасет, поэтому лучше отступить и перегруппироваться.
        Кроме того, в случае попытки побега из брига офицер может выстрелить лазером через стекло. Ожидается, что сотрудник СБ сначала сделает несколько предупредительных выстрелов, прежде чем разрядить оружие в цель.

            Незначительные преступления
        Эти преступления наказываются сроком в 5 минут
    101 - Сопротивление аресту
        Не идти на сотрудничество с офицером, который пытается провести арест. Соблюдайте все формальности при аресте и конечно же получите законную причину для него.
    102 - Незаконное хранение, производство или транспортировка наркотических средств
        Ботаники и медики имеют право хранить наркотические средства для служебных целей.
    103 - Непристойное обнажение
        Намеренно оголиться в публичным месте. Разгуливающие по станции нагишом сотрудники обычно вызывают отвращение у экипажа.
    104 - Вандализм
        Умышленное причинение вреда имуществу станции. Приговор следует выносить из количества поврежденного имущества.
        Нанесение не критических повреждений киборгам.
    105 - Незаконное проникновение
        Проникновение в отсек, в который у подозреваемого нет доступа по ИД либо нет полученного разрешения хозяина отсека. Отказ выйти оттуда мирным путем.
    106 - Хулиганство
        Нарушение правил общественного порядка.
    107 - Домогательство
        Домогательство к экипажу.
    108 - Драка
         Конфликт между двумя людьми, переросший в насилие.

            Преступления средней тяжести
        Эти преступления наказываются сроком в 10 минут
    201 - Мелкая кража у сотрудника
        Кража любых предметов у других членов экипажа. Не забудьте забрать украденные вещи у подозреваемого. Кража ИД - наиболее распространенный вид кражи.
    202 - Мелкая кража вещей из отдела
        Забирать предметы из отсеков, к которым у вас нет доступа, или брать предметы, принадлежащие другим людям или станции в целом.
    203 - Распространение или продажа наркотиков
        Распространять наркотики и другие запрещенные вещества. Принуждение к употреблению ровно как и обманным путем подобных веществ, является нападением.
    204 - Халатность
        Создание угрозы экипажу либо станции небрежными или безответственными, но не умышленными действиями.
    205 - Проникновение со взломом
        Намеренное проникновение в отсеки, к которым подозреваемый не имеет доступа. Это касается общих зон станции, для более важных зон есть другая статья. Вы можете обвинить подозреваемого во взломе, даже если он сам не проник в отсек.
    206 - Неисполнение приказа главы
        Неисполнение или игнорирование прямого приказа, отданным главой вашего отдела, капитаном, главой персонала, либо другим лицом стоящим выше вас по должностной лестнице.
    207 - Хранение подручного оружие
        Обладание оружием, которое не предназначено сотруднику, согласно его уровня доступа. В этот список входят предметы способные нанести много урона - пилы, топоры и так далее. Помните, что если это предмет является частью работы сотрудника, им разрешено хранить и носить его.
    208 - Умышленное причинение легкого/среднего вреда здоровью сотрудника
        Применять физическую силу против кого-либо без явного намерения убить его. В зависимости от количества нанесённого урона следует возможно рассмотреть иную статью. При нападении с применением смертоносного оружия использовать эту статью нельзя.
    209 - Беспорядки
        Принимать участие в разрушительной акции протеста отказываясь при этом прекратить противоправные действия. Требуется приказать толпе разойтись, преступлением является не само собрание, а разрушительные действия совершаемые ей. Любые преступления совершенные во время беспорядков считаются отдельными правонарушениями.

            Тяжкие преступления
        Эти преступления наказываются сроком в 15 минут
    301 - Нападение с применением смертельного оружия
        Применять физическую силу с помощью смертельного оружия без явного намерения убить его. Ящик с инструментами, химикаты или даже подручные средства которые могут в короткое время нанести серьезный урон.
    302 - Нападение на сотрудника СБ или главу отдела
        Применять силу против главы или сотрудника СБ без явного намерения убить их. Преступники, которые пытаются обезоружить или схватить офицеров во время побега - получают эту статью, даже если они голые. Офицеры должны воздерживаться от использования летального оружия для подавления преступника, если это возможно.
    303 - Убийство сотрудника, совершённое по неосторожности
        Убийство по неосторожности и без злого умысла. Умысел важен. Случайные смерти, вызванные, например, утечкой газа или взрывом оборудования, являются примерами непредумышленного убийства.
    304 - Хищение или незаконное владение боевым оружием или взрывчаткой
        Без предварительного разрешения иметь при себе оружие, такое как: пистолеты, дубинки, флешки, гранаты и так далее. Под эту статью подойдет любой предмет, который может причинить серьезный урон или вывести из строя человека на значительное время. Сотрудники имеющие неограниченную лицензию на ношение холодного и огнестрельного оружия: капитан, глава персонала, служба безопасности.
        Бармену разрешается носить двуствольное ружье в пределах бара, заряженное не летальными боеприпасами.
        Только капитан и глава персонала могут выдавать разрешения на ношение оружия.
    305 - Призыв к осуществлению мятежа или неподчинению главам
        Разжигать пламя революции в экипаже. В дополнение к тюремному сроку вы можете запретить подозреваемому пользоваться радио и имплантировать отслеживающее устройство.
    306 - Диверсия
        Действия препятствующие нормальной работе экипажа или станции.
        Уничтожение Киборгов.
    307 - Кража ценного имущества
        Кража запрещенных или опасных предметов. Сюда попадают ценные предметы, которые находятся в закрытых отсеках, такие как: скафандры Глав, пульты доступа шлюзов различных отделов, защитные средства, вроде бронежилетов, шлемов. Ценности предметов добавляют такие свойства как значительное повышение боевой эффективности, уникальность предмета, важность предмета для функционирования основных систем станции.
    308 - Проникновение со взломом в отсек особой важности
        Находиться в важном отсеке доступа без предварительного разрешения и доступа.
    309 - Умышленное игнорирование обязанностей
        Отказ от выполнения своих обязанностей которое повлечет нарушение работы станции.

            Особо тяжкие преступления
        Совершение данных преступлений может повлечь за собой пожизненное заключение, смертную казнь
            Только капитан, глава персонала и надзирать с главой службы безопасности могут санкционировать пожизненное заключение
            Только капитан может санкционировать смертную казнь
    401 - Убийство сотрудника
        Умышленно убить кого-то.
    402 - Изнасилование сотрудника
    403 - Покушение на убийство
        Если сотрудник нанес тяжкие повреждения, которые могу привести к смерти, но пытается оказать помощь - это не покушение. Покушением является умышленное причинение тяжкий и смертельных ранений без попытки оказать помощь.
    404 - Вооружённый мятеж
        Действовать в одиночку или в составе группы лиц с целью свергнуть власть на станции.
    405 - Террористический акт
        Осуществлять действия фатально влияющие на станцию и экипаж.
    406 - Кража особо ценного имущества
        Всё, что в целом является целью Синдиката + ИД карта капитана. Мясо животных не входит в эту категори.
    407 - Враг корпорации
        Действовать как враг NanoTrasen либо сотрудничать с тем кто таковым является. Обратите внимание, что это одно из немногих преступлений, за которое вы можете казнить человека без суда и следствия, если он представляет значительный риск.

            Модификаторы & Особые ситуации
    Самооборона - Немедленное освобождение.
        В самооборону входит не только защита себя, но и защита своих коллег и своего рабочего места.
        Убедитесь, что человек не намеренно вступил в драку, а вынуждено принял в ней участие.
    Сотрудничество с СБ - -25% от срока. Если человек назовет имена глав революции: Немедленное освобождение.
        Будьте полезны - сдайте других правонарушителей или революционеров.
    Добровольная сдача - -25% от срока.
        Если заключенный не сопротивляется - это не добровольная явка. Добровольная сдача считается таковой, если заключенный самостоятельно пришел к бригу.
    Непосредственная угроза заключенному - Немедленное освобождение (офицер обязан перевести заключенных в безопасное место). Исключением является враги корпорации, их вы можете оставить умирать.
        Сингулярность медленно приближается к бригу, происходят взрывы, прочее.
    Медицинские причины - Немедленно доставить в медицинский отсек. Время заключения продолжает идти, а не ставится на паузу
        Заключенному требуется неотложная медицинская помощь.
    Преследование подозреваемого - К его сроку прибавляется по одной минуте за каждые 2 минуты преследования.
        Если офицер СБ преследует заключенного достаточно долго.
    Рецидив - В зависимости от ситуации.
         	СБ в праве увеличить время за повторно совершенное преступление. В зависимости от тяжести статьи при нарушении 2 и более раз, вы можете оставить заключенного на пожизненное.
    Побег из брига - Сбросить срок заключения к исходному значению.
        Если заключенный покинет камеру или бриг до окончания срока.
    Помощь и подстрекательство - Сообщник получает такие же статьи.
        Сознательная помощь преступнику - преступление. Попытка помешать аресту, выкрасть заключенного из брига и так далее.
