book-cnc-sheet =
    К&К 5изд Лист персонажа
    --------------------------------------------------------------------------------------
    РАЗДЕЛ 1: ОСНОВЫ
    --------------------------------------------------------------------------------------
    Имя персонажа        :
    Раса / класс         :
    Уровень / Очки опыта :
    Предыстория          :

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 2: ВОЗМОЖНОСТИ
    --------------------------------------------------------------------------------------
    Сила           =     10   (+0) 10 Базовая
    Ловкость       =     10   (+0) 10 Базовая
    Телосложение   =     10   (+0) 10 Базовая
    Интеллект      =     10   (+0) 10 Базовая
    Мудрость       =     10   (+0) 10 Базовая
    Харизма        =     10   (+0) 10 Базовая

    Бонус мастерства =
    Восприятие (пассивная мудрость) =

    Расовый (Раса)

    Классовый (Класс)


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 3: СПАСИТЕЛЬНЫЕ БРОСКИ
    --------------------------------------------------------------------------------------

    ( )Сила           =      +0
    ( )Ловкость       =      +0
    ( )Телосложение   =      +0
    ( )Интеллект      =      +0
    ( )Мудрость       =      +0
    ( )Харизма        =      +0


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 4: НАВЫКИ
    --------------------------------------------------------------------------------------

    ( )  Акробатика (Ловк)           +0       ( )  Медицина (Муд)          +0
    ( )  Обращение с животными (Муд) +0       ( )  Природа (Инт)           +0
    ( )  Аркана (Инт)                +0       ( )  Восприятие (Муд)        +0
    ( )  Атлетика  (Сил)             +0       ( )  Представление (Хар)     +0
    ( )  Обман (Хар)                 +0       ( )  Убеждение (Хар)         +0
    ( )  История (Инт)               +0       ( )  Религия (Инт)           +0
    ( )  Понимание (Муд)             +0       ( )  Ловкость рук (Ловк)     +0
    ( )  Устрашение (Хар)            +0       ( )  Стелс (Ловк)            +0
    ( )  Расследование (Инт)         +0       ( )  Выживание (Муд)         +0


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 5: БОЙ И ЗДОРОВЬЕ
    --------------------------------------------------------------------------------------


    Класс брони                   :
    Инициатива (пассивная)        :
    Скорость                      :

    Сила броска                   :
    Макс кол-во очков удара       :
    Текущее кол-во очков удара    :
    Временное кол-во очков удара  :

    АТАКИ
    Тип оружия (ближний или дальний бой))   /   Бонус   /   Урон (Тип)

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 6: ПРЕДЫСТОРИЯ
    --------------------------------------------------------------------------------------

    Возраст / пол            :
    Высота / вес             :
    Глаза / Кожа / Волосы    :
    Описание                 :

    История                  :
    Навыки                   :
    Владение инструментами   :
    Языки                    :

    Способности              :
    Кон выбора               :
    Черты                    :
    Идеал                    :
    Узы                      :
    Недостатки               :

    --------------------------------------------------------------------------------------
    РАЗДЕЛ 7: ДОПОЛНИТЕЛЬНО
    --------------------------------------------------------------------------------------
    Перечень оборудования
    Описание                 Цена       Масса


    кг

    Богатство
    ПМ                   :
    ИМ                   :
    ЗМ                   :
    СМ                   :
    БМ                   :

    Гемы                 :
    Драгоценности        :
    Другое               :
    Магические предметы  :


    --------------------------------------------------------------------------------------
    РАЗДЕЛ 8: ПРИМЕНЕНИЕ ЗАКЛИНАНИЙ
    --------------------------------------------------------------------------------------

    Уровень заклинания:
    Сохранение заклинаний:
    Режим атаки заклинаний:
    Слоты заклинаний:
      1: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
      2: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
      3: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
      4: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
      5: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
      6: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
      7: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
      8: (МАКС.) (ИСПОЛЬЗУЕТСЯ)
      9: (МАКС.) (ИСПОЛЬЗУЕТСЯ)

    Заговоры
    Название Время применения Диапазон Длительность Компоненты

    1: Название Время применения Диапазон Длительность Компоненты Ритуал?

    2: Название Время применения Диапазон Длительность Компоненты Ритуал?

    3: Название Время применения Диапазон Длительность Компоненты Ритуал?

    4: Название Время применения Диапазон Длительность Компоненты Ритуал?

    5: Название Время применения Диапазон Длительность Компоненты Ритуал?

    6: Название Время применения Диапазон Длительность Компоненты Ритуал?

    7: Название Время применения Диапазон Длительность Компоненты Ритуал?

    8: Название Время применения Диапазон Длительность Компоненты Ритуал?

    9: Название Время применения Диапазон Длительность Компоненты Ритуал?
    --------------------------------------------------------------------------------------
    Карпы и Крипты 5изд
