book-text-demonomicon1 =
    Как вызвать демона
    - Дж.Дж. Уизджеральд
    
    1. Задача - закончить написание руководства по вызову демона
book-text-demonomicon2 =
    Как вызвать лемона
    - Дж.Дж. Уизджеральд
    
    1. Завершить написание руководства по призыву демона
    2. Подождите. Опечатка. О черт. Извините, ребята
book-text-demonomicon3 =
    Классные имена Демонов, которые я нашел
    - мисс Моссрок
    
    Максолох
    Скитухер
    Пандон
    Левиафан
    Валтосос
    Молох
    Сцилла
    Фесекс
    Олег
book-text-chemistry-insane =
    ИГОРЬ ХИМИК, РУКОВОДСТВО ПО ХИМИИ
    НАЗВАНИЕ: РУКОВОДСТВО ПО ХИМИИ
    АННОТАЦИЯ: РУКОВОДСТВО ПО ХИМИИ
    РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИКА
    МОЙ СОВЕТ НОМЕР ОДИН. ЭТО ВСЕГДА ПОЛУЧАТЬ УДОВОЛЬСТВИЕ. НИКОГДА НЕ ЗНАЕШЬ, КОГДА ВСЕ ЭТО ЗАКОНЧИТСЯ.
    ТАК ЧТО ПРОСТО ПРОДОЛЖАЙТЕ В ТОМ ЖЕ ДУХЕ!!
    МОЙ СОВЕТ НОМЕР ДВА. Я ПРОСТО НЕ МОГУ ПЕРЕСТАТЬ, ЧЕРТ ВОЗЬМИ, СТИРАТЬ КОМБИНЕЗОНЫ. МОИ "КОЛЛЕГИ" (агенты) ПРОДОЛЖАЮТ КРИЧАТЬ НА МЕНЯ
    ОСТАНОВИТЬСЯ И СКАЗАТЬ, ЧТО "это будет вычтено из наших зарплат", НО МАТЕРИАЛ ТАКОЙ ХОРОШИЙ. Я КАК БЫ ГЕНИЙ В ОБЛАСТИ ОФОРМЛЕНИЯ ИНТЕРЬЕРА.
    САКСОФОНЫ И БАТАРЕЙКИ ОТВЛЕКАЮТ МЕНЯ ОТ ЭТОГО, НО Я ВСЕГДА ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. ХУ-УИ.
    МОЙ СОВЕТ НОМЕР ТРИ. СПАСИБО ВАМ ЗА ЧТЕНИЕ!! ИГОРЬ ХИМИК
    ЗАКЛЮЧЕНИЕ: ИГОРЬ ХИМИК
book-text-botanics =
    Применение ботанических образцов, найденных на территориях, подверженных наноразрушению
    Многие растения при измельчении выделяют полезные химические вещества. S. (spessmens) papaver и S. aloe vera
    известны своими основными целебными свойствами.
    S. lucidum, или линчжи, известен своей мощной способностью спасать тех, кто находится на грани смерти, от токсинов. Слишком много ест
    известно, что он вызывает побочные эффекты.
    S. amanita, сильно ядовитый экземпляр (покойся с миром, сэр Алакастер), и S. galactica,
    кажущийся обычным антитоксином, по-видимому, имеют какое-то отношение друг к другу.
    Проводятся некоторые исследования комбинаций обсуждаемых лекарственных растений, и они могут оказаться плодотворными.
    ----
    - автор сценария Джеймс Алакастер и Гользук Амарант
book-text-gnome =
    Да здравствует наш Король гномов
    Тот, кто является великим картографом, поместившим наш вид в мир Острова!
    Тот, кто любит тех, у кого самые большие шляпы!
    Пораженный злодеями, которые не могут оценить наш вид!
    Наша месть свершится в полной мере! Он воскреснет еще раз! хи-ху!
book-text-fishing =
    Когда я вырасту, я хочу стать одним из сборщиков урожая в космическом море!
    Я думаю, что до конца своих дней я хочу поймать легендарную космическую рыбу!
    Я как маленькая крыса, плывущая по морям сыра! Эти ублюдки пришли прикончить меня, но я хитер, как кошка, и так же удачлив, как и они!
    Нажмите кнопки <Л ТРИГГЕР> и <П ТРИГГЕР>, чтобы активировать мини-игру "Рыбалка".
    - Сержант. Джон Бейкер Аклополия
book-text-detective =
    ГЛАВА 1. МАЛЕНЬКИЕ ПРИКЛЮЧЕНИЯ НА БОЛЬШОЙ СТАНЦИИ
    Эта станция наполнена преступностью и грязью...
    Я стрелял по мишеням на Бэйгеле, когда услышал крик и лазерный выстрел. Я забрался под ближайший стол, чтобы спрятаться, но второго выстрела не последовало.
    Снаружи старший-инженер был застрелен двумя синдикатами, замешанными в какой-то жестокой контрабанде. Его было недостаточно для похорон в открытом гробу.
    Здесь всегда все идет наперекосяк.. Я никогда не буду смотреть на клоунов по-прежнему.
    Вопрос в том.. Кто это сделал?
