book-text-escalation =
    Когда дело доходит до робастности, все зависит от стратегии. Делайте это правильно, и вам будет завидовать вся станция. Сделай это неправильно, и сами боги могут отвернуться от вас. Лично я всегда стремлюсь к первому...
    Перво-наперво: отпустите оскорбления! Это ваш шанс по-настоящему дать понять вашему оппоненту, что вы думаете об их смехотворно больших ботинках и раздражающем велосипедном гудке.
    Ни один конфликт не обходится без небольшой физической составляющей. Дайте своему оппоненту один-два хороших пинка, и, если вам повезет, он споткнется и упадет, предоставляя еще больше возможностей для оскорблений.
    Но будьте осторожны, потому что к этому моменту ваш противник, вероятно, попытается убить вас. Так что постарайся немного успокоиться. Это поможет вам хорошо выглядеть во время неизбежного расследования убийства.
    Если деэскалация не сработает, самое время браться за оружие. Но отнеситесь к этому с умом - выберите что-нибудь, что выглядит так, будто оно не может быть смертельно опасным, например, эту книгу.
    И если вы оба все еще стоите на ногах, пришло время применить серьезное оружие. Найдите самую острую вещь, какую только сможете, и покончите со всем этим, потому что все уже немного устали от этого.
    Теперь проведите своего поверженного противника по коридорам в медотсек, чтобы все знали, насколько вы на самом деле крепки.
    Помните, что все дело в экономии энергии. Позвольте вашему оппоненту сделать часть эскалации за вас - это беспроигрышный вариант!
book-text-escalation-security =
    Сделайте это правильно, и вся станция будет называть тебя говнюком. Сделай это неправильно, и ты столкнешься с наказанием богов. Лично я всегда стремлюсь к первому...
    Говорят, перо сильнее меча, но у вас нет меча, у вас есть электрошоковая дубинка, и как только вы начнете говорить, любой подозреваемый уйдет.
    Итак, попробуйте начать свои конфронтации со слов. Вероятно, это не приведет к тому, что вас назовут щитсеком, но также вряд ли будет очень эффективно против кого-то со смертельным оружием.
    Вашим следующим шагом должно стать использование несмертельных или менее смертоносных устройств, таких как электрошоковые дубинки, энергетические винтовки в режиме шокера, дизейблеры, вспышки и светошумовые гранаты.
    Просто убедитесь, что вы прошли некоторое обучение по этим инструментам, прежде чем пытаться их использовать - предлагать их подозреваемому в обмен на его сотрудничество не является эффективным использованием этих инструментов.
    Если вам посчастливилось столкнуться с подозреваемым, представляющим смертельную угрозу, самое время достать все припасенные вами лакомства из оружейной.
    Для дополнительного эффекта устрашения отведите своих подозреваемых в робе в медотсек на лечение, а не в пермабриг. Таким образом, вся команда сможет увидеть, насколько вы надежны.
