book-text-gaming1 =
    Не могу остаться на игру.
    Инженеры хотят, чтобы я внимательно следил за изменениями сингулярности.
    Оставляю это, чтобы ты знал, в чем дело.
    Извини.
    - Александр
book-text-gaming2 =
    Джонни Клоуэр
    Класс: Друид
    Выравнивание: Нейтральное хорошее
    СИЛ: 1,294,139
    ЛВК: 4,102,103
    СТК: 9,522,913
    ИНТ: 528,491
    МДР: 1
    ХРЗ: 1
    Где же возраст?
    Почему эти оценки способностей такие смешные?
    Что вообще ты пытаешься здесь сделать, Лия? - Ваш дружелюбный ГМ
book-text-gaming3 =
    ГИГАНТСКИЙ КОСМИЧЕСКАЯ МУХА ИЗ КОСМОСА
    Сессия 1: Они должны были просто узнать, что происходит с миром и Гигантской космической мухой.
    Сессия 2: Они должны знать, что нужно спросить Суд Волшебника о сейсмических искажениях.
    Сессия 3: На пути к подземному логову.
    Сессия 4: Только что столкнулись с Архитектором Мух.
    О боже милостивый, они просто начали беспорядочно убивать всех подряд
book-text-gaming4 =
    Не смогу прийти на встречу, химик снова взорвал больницу.
    Пятый раз за эту смену.
    Это потрясающе.
    Но не в хорошем смысле.
    Ваше здоровье, - Ариэль
