book-text-demonomicon1 =
    Как вызвать демона
    - Дж.Дж. Уизджеральд

    1. Задача - закончить написание руководства по вызову демона
book-text-demonomicon2 =
    Как вызвать лемона
    - Дж.Дж. Уизджеральд

    1. Завершить написание руководства по призыву демона
    2. Подождите. Опечатка. О черт. Извините, ребята
book-text-demonomicon3 =
    Классные имена Демонов, которые я нашел
    - мисс Моссрок

    Максолох
    Скитухер
    Пандон
    Левиафан
    Валтосос
    Молох
    Сцилла
    Фесекс
    Олег
book-text-chemistry-insane =
    ИГОРЬ ХИМИК, РУКОВОДСТВО ПО ХИМИИ
    НАЗВАНИЕ: РУКОВОДСТВО ПО ХИМИИ
    АННОТАЦИЯ: РУКОВОДСТВО ПО ХИМИИ
    РАЗДЕЛ: МУДРЫЕ СЛОВА ИГОРЯ ХИМИКА
    МОЙ СОВЕТ НОМЕР ОДИН. ЭТО ВСЕГДА ПОЛУЧАТЬ УДОВОЛЬСТВИЕ. НИКОГДА НЕ ЗНАЕШЬ, КОГДА ВСЕ ЭТО ЗАКОНЧИТСЯ.
    ТАК ЧТО ПРОСТО ПРОДОЛЖАЙТЕ В ТОМ ЖЕ ДУХЕ!!
    МОЙ СОВЕТ НОМЕР ДВА. Я ПРОСТО НЕ МОГУ ПЕРЕСТАТЬ, ЧЕРТ ВОЗЬМИ, СТИРАТЬ КОМБИНЕЗОНЫ. МОИ «КОЛЛЕГИ» (агенты) ПРОДОЛЖАЮТ КРИЧАТЬ НА МЕНЯ
    ОСТАНОВИТЬСЯ И СКАЗАТЬ, ЧТО «это будет вычтено из наших зарплат», НО МАТЕРИАЛ ТАКОЙ ХОРОШИЙ. Я КАК БЫ ГЕНИЙ В ОБЛАСТИ ОФОРМЛЕНИЯ ИНТЕРЬЕРА.
    САКСОФОНЫ И БАТАРЕЙКИ ОТВЛЕКАЮТ МЕНЯ ОТ ЭТОГО, НО Я ВСЕГДА ВОЗВРАЩАЮСЬ К КОМБИНЕЗОНАМ. ХУ-УИ.
    МОЙ СОВЕТ НОМЕР ТРИ. СПАСИБО ВАМ ЗА ЧТЕНИЕ!! ИГОРЬ ХИМИК
    ЗАКЛЮЧЕНИЕ: ИГОРЬ ХИМИК
book-text-botanics =
    Применение ботанических образцов, найденных на территориях, подверженных наноразрушению
    Многие растения при измельчении выделяют полезные химические вещества. S. (spessmens) papaver и S. aloe vera
    известны своими основными целебными свойствами.
    S. lucidum, или линчжи, известен своей мощной способностью спасать тех, кто находится на грани смерти, от токсинов. Слишком много ест
    известно, что он вызывает побочные эффекты.
    S. amanita, сильно ядовитый экземпляр (покойся с миром, сэр Алакастер), и S. galactica,
    кажущийся обычным антитоксином, по-видимому, имеют какое-то отношение друг к другу.
    Проводятся некоторые исследования комбинаций обсуждаемых лекарственных растений, и они могут оказаться плодотворными.
    ----
    - автор сценария Джеймс Алакастер и Гользук Амарант
book-text-gnome =
    Да здравствует наш Король гномов
    Тот, кто является великим картографом, поместившим наш вид в мир Острова!
    Тот, кто любит тех, у кого самые большие шляпы!
    Пораженный злодеями, которые не могут оценить наш вид!
    Наша месть свершится в полной мере! Он воскреснет еще раз! хи-ху!
book-text-fishing =
    Когда я вырасту, я хочу стать одним из сборщиков урожая в космическом море!
    Я думаю, что до конца своих дней я хочу поймать легендарную космическую рыбу!
    Я как маленькая крыса, плывущая по морям сыра! Эти ублюдки пришли прикончить меня, но я хитер, как кошка, и так же удачлив, как и они!
    Нажмите кнопки <Л ТРИГГЕР> и <П ТРИГГЕР>, чтобы активировать мини-игру «Рыбалка».
    - Сержант. Джон Бейкер Аклополия
book-text-fishops ={"[color=white].[/color]"}
    {""}
    {""}
    {""}
    {""}
    {""}
    {""}[head=1]
    ФИШОПС: РУКОВОДСТВО ДЛЯ ПРОДВИНУТЫХ ПОЛЬЗОВАТЕЛЕЙ, ПЕРВОЕ ИЗДАНИЕ
    {""}[/head][/p]{"[color=white].[/color]"}
    {""}
    {""}
    {""}
     фишопс (гл.)
       Призыв множества карпов на кого‑либо.
       «Меня зафишопсили!» (сказано после возрождения, когда субъект умер)
     фишопс (сущ.)
       Акт войны, при котором бóльшая часть бюджета ядерной оперативной группы тратится на фишопсинг станции.
       Также может относиться к оперативникам, выполняющим фишопс.
       «Мы проводим фишопс.»
       «Это ужасный фишопс!»

     Это руководство научит вас механике обоих видов фишопса.[/p][head=2]

     ГЛАВА 1: Старик и рыба[/head]
     Что такое карп? Карп — это космическое существо, у которого есть только одно желание: атаковать врага. Найдя подходящую цель, оно устремляется к ней и яростно атакует. Способ его атаки довольно прост: оно приближается, кусает цель, затем отступает. Это называется кайтингом.
     Поэтому с одним карпом трудно сражаться, не говоря уже о группе. Карпу не нужны еда или вода, он атакует исключительно ради удовольствия. К сожалению, он не будет атаковать цель, перешедшую в критическое состояние; одиночный карп отказывается добивать цель. Однако множество карпов это сделает, около 20 мгновенно убьют практически кого угодно.[/p][head=2]

     ГЛАВА 2: Под водой[/head]
     Знать, что такое карп, конечно, хорошо, но как призвать карпа по команде? Обезвоженный космический карп, редко встречающийся на обломках в космосе или поставляемый синдикатом своим агентам и оперативникам. Всё просто: как только на него брызгают или льют воду, он превращается в настоящего космического карпа. Поскользнувшись в луже воды, вы мгновенно увлажните всех обезвоженных карпов в своём инвентаре, что может быть выгодно для мгновенного «фишбомбинга».[/p][head=2]

     ГЛАВА 3: Лучшие друзья навсегда[/head]
     Призывать карпа, который атакует вас, редко бывает полезно, поэтому есть способ сделать их дружелюбными к вам. Перед увлажнением вы гладите обезвоженного карпа по голове, как кошку. После увлажнения он никогда не нападёт на вас. Это работает для любого количества людей, которые это сделают, так что можно иметь целую группу людей, к которым карпы будут дружелюбны. До того, как это стало возможным, оперативники дистанционно подрывали настоящие карповые бомбы: шкафчик с карпами, взрывчатку C4, чтобы вскрыть шкафчик, и водно‑пенную гранату для увлажнения карпов. Оказавшись на безопасном расстоянии, они активировали C4 и гранату, чтобы выпустить карпов.[/p][head=2]

     ГЛАВА 4: Конвейер поглаживания рыб[/head]
     Без оптимального конвейера не каждый в команде идеально погладит всех рыб. Для этого и нужен конвейер поглаживания рыб. Каждому члену команды разрешено гладить рыб только в своём конвейере. После того как все купили карпов, их складывают в одну большую кучу. Первый участник начинает гладить, складывая поглаженных рыб во вторую кучу. Это повторяется, пока на конце не окажется куча, которую в какой‑то момент погладили все. Затем эту кучу можно упаковать в сумки для использования.[/p][head=2]

     ГЛАВА 5: Развёртывание[/head]
     Фишбомбы, подскальзывания и другие методы мощны, но требуют долгой подготовки. Гораздо более простой способ увлажнить их — иметь бутылку воды. Любая бутылка вмещает 100 единиц жидкости, так что просто опустошите её и наполните из раковины. Как только вы видите кого‑то, кого нужно атаковать, или находитесь в зоне, которую нужно обезопасить от врага, просто вылейте одну единицу воды на каждого карпа. Одной бутылки хватит на 100 карпов, так что вы даже можете сделать глоток, если захотите пить.
     Каждый член отряда фишопса должен носить с собой бутылку и немного рыбы, потому что её будет гораздо больше, чем может унести один человек.[/p][head=2]

     ГЛАВА 6: Рыбная война[/head]
     В случае рыбной войны рыбы будет вдвое больше, чем возможно унести. Потребуется одно или два подкрепления, чтобы нести излишек рыбы. Рыбная война никогда не происходила в известной истории, поэтому в настоящее время она чисто теоретическая. Её разрушительная мощь могла бы соперничать с несколькими нейтрониевыми бомбами.


book-text-detective =
    ГЛАВА 1. МАЛЕНЬКИЕ ПРИКЛЮЧЕНИЯ НА БОЛЬШОЙ СТАНЦИИ
    Эта станция наполнена преступностью и грязью...
    Я стрелял по мишеням на Бэйгеле, когда услышал крик и лазерный выстрел. Я забрался под ближайший стол, чтобы спрятаться, но второго выстрела не последовало.
    Снаружи старший-инженер был застрелен двумя синдикатами, замешанными в какой-то жестокой контрабанде. Его было недостаточно для похорон в открытом гробу.
    Здесь всегда все идет наперекосяк.. Я никогда не буду смотреть на клоунов по-прежнему.
    Вопрос в том.. Кто это сделал?
