book-text-plasma-trap =
    Хехехехех, ни за что на свете они теперь не доберутся до нашей заначки, не так ли?
    Я оборудовал место, где хранятся наши вещи, так, чтобы оно составляло около тысячи К.
    Ты знаешь, как осушить его, когда нам это понадобится.
    - Джей
book-text-holoparasite-info =
    Спасибо, что выбрали нашу упаковку от голопаразитов!
    В Cybersun мы гордимся передовыми военными и промышленными технологиями и высоко ценим ваш вклад в наше учреждение!
    Стражи - это полезные и разумные существа, которые гнездятся в вашем теле, полностью невосприимчивые к обычным опасностям, таким как давление, температура и даже пули!
    Вы приобрели упаковку holoparasite, которая содержит активатор холопаразитов, буклет с инструкцией и наши товары softcap.
    Инструкция по применению:
    1. Активируйте инъектор голопаразитов (предпочтительно в уединенном месте).
    2. Дождитесь покалывания и/или болезненного метафизического ощущения.
    3. Проверьте своего голопаразита на способность общаться и сотрудничать, а также на способность понимать ваши приказы.
    4. Используйте свою способность вызывать-манифестировать, чтобы вызвать или отозвать голопаразита обратно в свое тело.
    5. Держите голопаразита на небольшом расстоянии от себя, иначе он будет отозван силой!
    ПРЕДУПРЕЖДЕНИЕ: Хранители - метафизические существа, но они черпают энергию из вашего ЗДОРОВЬЯ, чтобы существовать.
    Прямой ущерб, нанесенный стражам, будет частично перенесен на вас!
    Cybersun inc. не несет ответственности за полное уничтожение в результате неправильного использования технологии Holoparasite.
book-text-ame-scribbles =
    Я не знаю, прошли ли вы уже обучение, поэтому я надеюсь, что это поможет.
    ДАМ контроллеру требуется питание низкого напряжения и высоковольтный провод для вывода на него. Проверьте это место с помощью лома, если вы не уверены.
    Рядом с тем местом, где вы нашли это, должна быть пустая комната, эта комната предназначена для ДАМ.
    Однако вы можете поставить его в любом месте, если сможете подключить к нему провода.
    Сделайте сетку из деталей размером 3х3 см, используйте мультитул для их распаковки. Будьте осторожны, чтобы никого не "заманить в ловушку".
    ДАМ контроллер примыкает по горизонтали или вертикали (не по диагонали) к любой точке ядер.
    Имея только 1 ядро (что даст вам сетка 3x3), не ставте впрыск контроллера выше 2.
    Золотое правило - 2 инъекции на каждые 1 ядро. Вы можете поставить значение ниже, чтобы сэкономить топливо.
    Более высокий впрыск приведет к перегреву ДАМ и в конечном итоге к его взрыву.
    Не забудьте заправить его, топливо имеет тенденцию заканчиваться в самый неподходящий момент.
