doc-text-printer-report-station =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                                Отчёт о ситуации на станции
    ====================================================

    Заявитель:
    Должность:

    Цель станции:
    Статус выполнения цели:
    Текущий уровень угрозы:
    Активные угрозы:
    Потери среди экипажа:
    Описание ситуации:

    ====================================================

doc-text-printer-report-on-elimination-of-violations =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                            Отчёт об устранении нарушений
    ====================================================

    Заявитель:
    Должность:

    Выявленные нарушения:

    Действия, принятые по устранению нарушений:

    Достигнутые результаты:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-report-department =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                                Отчёт о работе отдела
    ====================================================

    Заявитель:
    Должность:

    Численный состав отдела:
    Из них стажёров:
    Отсутствующие на рабочем месте:
    - Имя, Должность, Причина отсутствия.

    Техническое состояние отдела:
    Общая работоспособность отдела:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-report-employee-performance =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Отчёт о производительности сотрудника
    ====================================================

    Заявитель:
    Должность:

    Имя сотрудника:
    Должность сотрудника:

    Обязанности сотрудника:
    Замечания:
    Оценка производительности сотрудника:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-report-on-the-chapters-meeting =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                                Отчёт о встрече глав отделов
    ====================================================

    Заявитель:
    Должность:

    Причина встречи:

    Тема голосования:
    Голосов "За":
    Голосов "Против":
    Воздержавшихся:

    Итоговое решение:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-internal-affairs-agents-report =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                Отчёт внутреннего расследования
    ====================================================

    Заявитель:
    Должность:

    Причина расследования:
    Объект расследования:

    Выявленные нарушения:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-condition-report =
   ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
   ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
   ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
   ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
   ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Отчёт о техническом состоянии
    ====================================================

    Заявитель:
    Должность:

    Объект проверки:

    Обнаруженные повреждения:

    Причины повреждений:

    Принятые усилия по починке:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-report-study-object =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Отчёт об исследовании объекта
    ====================================================

    Заявитель:
    Должность:

    Откуда получен объект:

    Внешний вид объекта:

    Исследованные свойства:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-experiment-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Отчёт об эксперименте
    ====================================================

    Заявитель:
    Должность:

    Участники эксперимента:

    Описание объекта эксперимента:

    Эксперимент №_
    Ход эксперимента:

    Ожидаемый результат:

    Использованные методы:

    Полученный результат:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-disposal-report =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                            Отчёт об утилизации
    ====================================================

    Заявитель:
    Должность:

    Метод утилизации:

    Обнаруженные предметы:

    Утилизированы:
    Возвращены в использование:
    Переданы службе безопасности:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-application-appointment-interim =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Заявление о назначении на должность главы
    ====================================================

    Заявитель:
    Должность:

    Запрашиваемая должность:

    Прошу утвердить моё назначение на данную должность. Обязуюсь обеспечивать работу своего отдела, а также сохранность ценных предметов и оборудования, вверенных мне.

    В случае прибытии Главы отдела/Капитана с Центрального Командования я обязуюсь вернуть повышенный доступ, ценные предметы и оборудование.
    ====================================================
                               Место для подписей и печатей
doc-text-printer-application-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Заявление о приёме на работу
    ====================================================

    Заявитель:
    Должность:

    Запрашиваемая должность:
    Отдел:
    Глава отдела:

    Прошу утвердить моё назначение на данную должность. Обязуюсь выполнять должностные указания главы отдела, сохранять целостность выданного мне оборудования и порядок в отделе, а также соблюдать технику безопасности.
    ====================================================
                               Место для подписей и печатей
doc-text-printer-letter-resignation =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Заявление об увольнении
    ====================================================

    Заявитель:
    Должность:

    Причина увольнения:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-application-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Заявление на получение доступа
    ====================================================

    Заявитель:
    Должность:

    Запрашиваемый доступ:

    Причина необходимости получения дополнительного доступа:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-application-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Заявление на получение оборудования
    ====================================================

    Заявитель:
    Должность:

    Запрашиваемое оборудование:

    Причина необходимости получения оборудования:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-appeal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                            Обращение
    ====================================================

    Заявитель:
    Должность:

    Имя получателя:
    Должность получателя:

    Содержание обращения:

    Причины обращения:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-evacuation-shuttle-request =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Запрос на эвакуационный шаттл
    ====================================================

    Заявитель:
    Должность:

    Уважаемое Центральное Командование! Запрашиваю начало протокола эвакуации экипажа и отправку эвакуационного шаттла для окончания смены.

    Причина окончания смены:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-shuttle-registration-request =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Запрос на регистрацию шаттла
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю регистрацию космического судна в реестре NanoTrasen для идентификации в дружественных секторах.

    Размеры шаттла:
    Технические характеристики:
    Ответственный за постройку:
    Название:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-call-members-central-committee-dso =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Запрос на вызов Центрального Командования
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю оценить возможность посещения станции членами Центрального Командования по следующим причинам:

    Причина запроса:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-to-establish-threat-level =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Запрос на установление уровня угрозы
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю рассмотреть возможность немедленной установки на станции следующего уровеня угрозы:

    Причина для установки кода:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-change-salary =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
            Запрос на изменение заработной платы
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю рассмотреть возможность повышения/понижения заработной платы для работника/отдела/экипажа (имя и должность работника/название отдела) на (число процентов) по результату текущей смены.

    Причина изменения заработной платы:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-for-non-listed-employment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
            Запрос на нестандартную должность
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю рассмотреть возможность устройства члена экипажа на нестандартную должность на длительность данной смены.

    Полное название должности:
    Ответственный за должность глава:
    Обязанности должности:
    Выдаваемые доступы:

    Причина устройства на нестандартную должность:
    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-for-promotion =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                Запрос на повышение
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю рассмотреть возможность повышения члена экипажа, согласно иерархии состава станции.

    Имя повышаемого:
    Должность повышаемого:
    Запрашиваемая должность:
    Ответственный глава:

    Причина повышения:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-documents =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
            Запрос на предоставление документов
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю получение копий/оригиналов документов для подтверждения соблюдения космического закона.

    Запрашиваемые документы:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-euthanasia =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Запрос на эвтаназию
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю разрешение, а так же помощь медицинского отдела для проведения эвтаназии пациента.

    Имя пациента:
    Должность пациента:

    Причина для проведения эвтаназии:
    Предпочитемый метод утилизации тела:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-construction-work =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
        Запрос на проведение строительных работ
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю разрешение на проведение строительных работ на территории станции. Обязуюсь данными работами не препятствовать работоспособности станции и соблюдать технику безопасности на месте их проведения.

    Место проведения работ:
    Список запланированных работ:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-request-modernization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                Запрос на улучшение
    ====================================================

    Заявитель:
    Должность:

    Оборудование для улучшения:
    Причина необходимости улучшения:
    Список запрашиваемых улучшений:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-complaint-violation-labor-rules =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
            Жалоба на нарушение трудового порядка
    ====================================================

    Заявитель:
    Должность:

    Я имею основания полагать что во время работы отдела (название отдела) были совершены следующие нарушения:

    Запрашиваю немедленное проведение внутреннего расследования данных нарушений.
    ====================================================
                               Место для подписей и печатей
doc-text-printer-complaint-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Жалоба на нарушение Космического Закона
    ====================================================

    Заявитель:
    Должность:

    Я имею основания полагать что (полное имя), исполняющий обязанности должности (полное название должности), находясь на станции нарушил Космический Закон следующими действиями:

    Прошу привлечь нарушителя к ответственности по всей строгости закона.

    ====================================================
                               Место для подписей и печатей
doc-text-printer-permission-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
        Разрешение на использование оборудования
    ====================================================

    Заявитель:
    Должность:

    От лица (главы/члена) отдела (название отдела), разрешаю (полное имя), в должности (полное название должности) использование перечисленного ниже оборудования отдела.

    Список оборудования:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-permission-to-travel-in-case-of-threat=
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
            Разрешение на перемещение в случае угрозы
    ====================================================

    Заявитель:
    Должность:

    Разрешаю сотруднику (полное имя), занимающему должность (полное название должности), перемещаться по станции для выполнения своих рабочих обязанностей.

    Коды уровней угроз, для которых даётся это разрешение:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-search-permission =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Ордер на обыск
    ====================================================

    Заявитель:
    Должность:

    Приказываю провести обыск (полное имя)/(полное название отдела), занимающего должность (полное название должности).

    Причина обыска:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-permission-to-carry-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Разрешение на ношение оружия
    ====================================================

    Заявитель:
    Должность:

    Разрешаю (полное имя), занимая должность (полное название должности), носить оружие при условии, что оно используется по назначению. В случае нарушения разрешение аннулируется, а оружие конфискуется Службой Безопасности.

    Оружие и тип боеприпасов:

    Способ получения оружия и боеприпасов:

    Причина выдачи разрешения:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-prescription-drug-authorization =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                Разрешение на отпуск лекарств по рецепту
    ====================================================

    Заявитель:
    Должность:

    Разрешаю хранение и использование рецептурного лекарственного или наркотического средства «(полное название вещества)» для пациента.

    Имя пациента:
    Должность пациента:

    Диагностированное заболевание:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-permission-dispose-body =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Разрешение на утилизацию тела
    ====================================================

    Заявитель:
    Должность:

    Разрешаю избавиться от тела (полное имя), занимающего должность (полное название должности).

    Причина утилизации тела:
    Способ утилизации:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-construction-permit =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Разрешение на строительство
    ====================================================

    Заявитель:
    Должность:

    Даю разрешение (полное имя), в должности (полное название должности), провести строительные работы на территории станции.

    Место проведения работ:
    Список запланированных работ:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-order-dismissal =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                            Приказ об увольнении
    ====================================================

    Заявитель:
    Должность:

    Приказываю уволить сотрудника (полное имя) из отдела (название отдела) в должности (полное название должности), а также лишить его должностных доступов, экипировки и оборудования отдела.

    Причина увольнения:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-order-deprivation-access =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Приказ о лишении доступа
    ====================================================

    Заявитель:
    Должность:

    Приказываю лишить следующих доступов сотрудника (полное имя), занимающего должность (полное название должности).

    Снимаемые доступы:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-order-encouragement =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                            Приказ о награждении
    ====================================================

    Заявитель:
    Должность:

    Награждаю (полное имя), в должности (полное название должности награждаемого), медалью/сертификатом/памяткой/призом в размере (сумма приза) за следующие заслуги:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-order-parole-prisoner =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
     Приказ об условно-досрочном освобождении заключённого
    ====================================================

    Заявитель:
    Должность:

    Разрешаю отпустить заключенного (полное имя) из тюремного заключения. После оформления условно-досрочного освобождения заключенному будет назначена гражданская профессия с обязательной работой до конца смены.

    Назначенная профессия:
    ====================================================
                               Место для подписей и печатей
doc-text-printer-order-recognizing-sentience-creature =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
            Приказ о признании разумности существа
    ====================================================

    Заявитель:
    Должность:

    В ходе тестирования этого существа были выявлены признаки высшей мозговой деятельности и интеллекта, способность мыслить, обучаться, понимание морали и наличие здравого смысла в действиях. Таким образом, основываясь на принципах равенства прав всех разумных существ, я признаю данное существо разумным.

    Внешний вид существа:

    Присвоенное полное имя существа:

    Существо принято/не принято в качестве пассажира станции до конца смены.

    ====================================================
                               Место для подписей и печатей
doc-text-printer-order-medical-intervention =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
    Приказ о медицинском вмешательстве
    ====================================================

    Заявитель:
    Должность:

    Приказываю провести медицинское вмешательство, в отношении (полное имя) в должности (полное название должности).

    Вид операции:
    Основание для проведения операции:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-product-manufacturing-order =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Приказ на производство продукта
    ====================================================

    Заявитель:
    Должность:

    Приказываю отделу (название отдела) изготовить данную продукцию в кратчайшие сроки.

    Перечень требуемой продукции:

    Причина заказа:


    ====================================================
                               Место для подписей и печатей
doc-text-printer-order-purchase-resources-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
            Приказ на закупку ресурсов и оборудования
    ====================================================

    Заявитель:
    Должность:

    Список предметов:

    Место доставки:

    Причина:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-ordering-special-equipment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Приказ на заказ специального оборудования
    ====================================================

    Заявитель:
    Должность:

    Запрашиваю у Центрального Командования доставку специального оборудование на станцию.

    Список запрашиваемого оборудования:

    Причина запроса:


        ====================================================
                               Место для подписей и печатей
doc-text-printer-order-purchase-weapons =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Приказ на закупку оружия
    ====================================================

    Заявитель:
    Должность:

    Приказываю произвести заказ и доставку боевого оружия и/или боевого снаряжения через отдел снабжения.

    Причина заказа:

        ====================================================
                               Место для подписей и печатей
doc-text-printer-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                                        Грамота
    ====================================================

    Заявитель:
    Должность:

    (полное имя), занимающий должность (полное название должности), награждается почётной грамотой за следующие заслуги:

        ====================================================
                               Место для подписей и печатей
doc-text-printer-certificate-advanced-training =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
    Справка о повышении квалификации
    ====================================================

    Заявитель:
    Должность:

    Подтверждаю, что сотрудник (полное имя), в должности (полная должность сотрудника), успешно прошел образовательный курс «(название курса)» и был аттестован.

        ====================================================
                               Место для подписей и печатей
doc-text-printer-certificate-offense =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                Протокол о нарушении
    ====================================================

    Заявитель:
    Должность:

    (Я свидетельствую о/Я лично признаюсь в) совершении нарушений космического закона, предусмотренных статьями:
        (список статей)

    По поводу данного инцидента я могу пояснить следующее:

    Место совершения преступления:
    Мотивы совершения преступления:
    Против кого было совершено преступление:
    Характер и размер вреда, причиненного преступлением:
    Соучастники преступления:
    Полная хронология событий:


        ====================================================
                               Место для подписей и печатей
doc-text-printer-death-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                            Свидетельство о смерти
    ====================================================

    Заявитель:
    Должность:

    Полное имя умершего:
    Должность умершего:
    Раса:
    Пол:
    Причина смерти:
    Возможность реанимации или клонирования:
    ====================================================
                               Место для подписей и печатей
doc-text-printer-marriage-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                Свидетельство о браке
    ====================================================

    Заявитель:
    Должность:

    Совершаю обряд бракосочетания между:
        (Полное имя), в должности (полное название должности)
        ⠀...
        (Полное имя), в должности (полное название должности).

        После заключения брака молодоженам были присвоены следующие полные имена:


        ====================================================
                               Место для подписей и печатей
doc-text-printer-divorce-certificate =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                Свидетельство о разводе
    ====================================================

    Заявитель:
    Должность:

    Расторгаю брак между:
        (полное имя), в должности (полное название должности)
        ⠀...
        (полное имя), в должности (полное название должности).

        После расторжения брака бывшим супругам были присвоены следующие фамилии:

        Раздел имущества был произведен следующим образом:


        ====================================================
                               Место для подписей и печатей
doc-text-printer-closing-indictment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                        Ордер на арест
    ====================================================

    Заявитель:
    Должность:

    Приказываю арестовать (полное имя), занимающего должность (полное название должности), по подозрению в совершении следующих преступлений:

    В ходе расследования были обнаружены улики, указывающие на совершение преступления данным лицом.

    Прямые улики:

    Косвенные улики:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-sentence =
        ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
        ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
        ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
        ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
        ⠀[color=#1b487e]░░░░██░░░████░███[/color]
        ====================================================
                                        Приговор
        ====================================================

        Заявитель:
        Должность:

       Выношу вердикт в соответствии с возложенными на меня полномочиями в отношении (полное имя), занимающего должность (полное название должности).
        Данное лицо нарушило следующие статьи космического закона:
        (список статей).
        Учитывая все смягчающие и отягчающие обстоятельства, законное наказание для данного лица является следующим:
        (суммарный срок, пожизненное заключение или смертный приговор)
        Административное наказание:
         (понижение в должности, увольнение)

        ====================================================
                               Место для подписей и печатей
doc-text-printer-judgment =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Судебное решение
    ====================================================

    Заявитель:
    Должность:

    Выношу решение о судебном разбирательстве в отношении (полное имя), занимающего должность (полное название должности).
    Предъявляемые обвинения:

    Вердикт Службы безопасности:

    Время, проведенное под стражей до судебного разбирательства:

    Данное лицо нарушило следующие статьи Корпоративного права:
    (список статей)
    Принимая во внимание все смягчающие и отягчающие обстоятельства, законное наказание для данного лица представлено следующим образом:
    (суммарный срок, пожизненное заключение или смертный приговор)
    Административное наказание:
    (понижение в должности, увольнение)

        ====================================================
                               Место для подписей и печатей
doc-text-printer-statement-health =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
                    Медицинское заключение
    ====================================================

    Заявитель:
    Должность:

    Пациент (полное имя), занимающий должность (полное название должности), был направлен на медицинское обследование в связи с (причина обследования). Проведен полный осмотр пациента, проведены необходимые исследования и анализы.

    Состав врачебной комиссии:
    - (полное имя врача, полное название должности)
    Состояние пациента при поступлении:

    Диагноз:

    Психологическое состояние пациента:

    Принятые меры по лечению:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-decision-to-start-trial =
    ⠀[color=#1b487e]███░███░░░░██░░░░[/color]
    ⠀[color=#1b487e]░██░████░░░██░░░░[/color]      [head=3]Официальный документ[/head]
    ⠀[color=#1b487e]░░█░██░██░░██░█░░[/color]               [head=3]NanoTrasen[/head]
    ⠀[color=#1b487e]░░░░██░░██░██░██░[/color]                   [bold]____________[/bold]
    ⠀[color=#1b487e]░░░░██░░░████░███[/color]
    ====================================================
            Решение о начале судебного разбирательства
    ====================================================

    Заявитель:
    Должность:

    Сообщаю о начале судебного разбирательства по делу (полное имя) в связи со сложностью и неоднозначностью дела.

    Предъявляемые обвинения:


        ====================================================
                               Место для подписей и печатей
doc-text-printer-error-loading-form-header =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Официальный документ[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]The Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]                   [bold]____________[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ====================================================
                        БЕЗ НАЗВАНИЯ
    ====================================================

    Позывной агента:

    Полное содержание документа со всей необходимой информацией

    ====================================================
                               Место для подписей и печатей
doc-text-printer-notice-of-liquidation =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Официальный документ[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]The Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]                   [bold]____________[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ====================================================
                        УВЕДОМЛЕНИЕ О ЛИКВИДАЦИИ
    ====================================================

    Позывной агента:

    Уважаемый (полное имя), в должности (полное название должности)! Руководство Синдиката приняло решение о вашей немедленной ликвидации. Пожалуйста, заранее подготовьте свое завещание и отправьте его медицинскому отделу станции. Уничтожение вашего тела будет произведено средствами Синдиката.

    Причина ликвидации:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-business-deal =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Официальный документ[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]The Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]                   [bold]____________[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ====================================================
                                ДЕЛОВОЕ ПРЕДЛОЖЕНИЕ
    ====================================================

    Позывной агента:

    Синдикат любезно предлагает заключить сделку между станцией и агентом (позывной агента). Со стороны станции необходимо:

    При выполнении условий сделки:


        ===================================================
                               Место для подписей и печатей
doc-text-printer-note-beginning-military-actions =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Официальный документ[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]The Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]                   [bold]____________[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ====================================================
                    УВЕДОМЛЕНИЕ О НАЧАЛЕ ВОЕННЫХ ДЕЙСТВИЙ
    ====================================================

    Позывной агента:

    Грязные корпоративные крысы из NanoTrasen! Синдикат официально объявляет о начале военных действий против вас, а также о начале специальной операции по вашему уничтожению.

    Причина уведомления:

    ====================================================
                               Место для подписей и печатей
doc-text-printer-report-accomplishment-goals =
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ⠀[color=#B50F1D] █░░░██░░░░░░░█[/color]    [head=3]Официальный документ[/head]
    ⠀[color=#B50F1D] █░░░░████░░░░█[/color]             [head=3]The Syndicate[/head]
    ⠀[color=#B50F1D] █░░░░░░░██░░░█[/color]                   [bold]____________[/bold]
    ⠀[color=#B50F1D] ███░██████░███[/color]
    ====================================================
                        ОТЧЁТ О ВЫПОЛНЕНИИ ЦЕЛЕЙ
    ====================================================

    Позывной агента:

    Я успешно выполнил задачи, поставленные передо мной руководством Синдиката. Прошу принять отчет о проделанной работе.

    Отчет:

    ====================================================
                               Место для подписей и печатей
