supermatter-examine-integrity =
    Её целостность составляет [color=yellow]{$integrity}%[/color].

supermatter-healing =
    Кристаллическая гиперструктура возвращается в безопасные параметры работы. Целостность: {$integrity}%.

supermatter-warning =
    Внимание! Целостность кристаллической гиперструктуры нарушается! Целостность: {$integrity}%.

supermatter-emergency =
    ОПАСНОСТЬ! Целостность гиперструктуры кристалла на критическом уровне! Целостность: {$integrity}%.

supermatter-delam-explosion =
    ДЕЛАМИНАЦИЯ НЕИЗБЕЖНА! Кристалл достиг критического разрушения! Активировано поле дестабилизации причинности!

supermatter-delam-overmass =
    ДЕЛАМИНАЦИЯ НЕИЗБЕЖНА! Целостность кристалла нарушена вследствие критической массы! ВОЗМОЖНО ОБРАЗОВАНИЕ СИНГУЛЯРНОСТИ!

supermatter-delam-tesla =
    ДЕЛАМИНАЦИЯ НЕИЗБЕЖНА! Целостность гиперструктуры кристалла нарушена из-за энергетического перегруза! Формирование энергетической сферы неизбежно!

supermatter-delam-cascade =
    ДЕЛАМИНАЦИЯ НЕИЗБЕЖНА! Превышен предел гармонической частоты, поле стабилизации причинности не может быть активировано!

supermatter-delam-cancel =
    Гиперструктура кристалла возвращается в безопасный режим. Защитный протокол отключён. Целостность: {$integrity}%.

supermatter-delam-player =
    Ты ощущаешь, как реальность на миг искажается...

supermatter-seconds-before-delam =
    Примерное время до деламинации: {$seconds} сек.

supermatter-seconds-before-delam-countdown =
    Осталось {$seconds} сек до стабилизации причинности.

supermatter-seconds-before-delam-imminent =
    {$seconds}...

supermatter-tamper-begin =
    Ты начинаешь аккуратно срезать осколок суперматерии...

supermatter-tamper-end =
    Ты ощущаешь силу тысячи солнц на своих ладонях... Или это просто радиация?

supermatter-announcement-cc-tamper =
    Автоматическая система обнаружила внешнее вмешательство в целостность кристалла суперматерии.
    Инженерный отдел, немедленно доложите в отсек двигателя суперматерии!

supermatter-collide =
    {CAPITALIZE($target)} врезается в {$sm}!

supermatter-collide-mob =
    Тело {CAPITALIZE($target)} вспыхивает и обращается в прах!

