paper-text-request = Запрос Центральному Командованию
        ---------------------------------------------------------------------
        Я, "имя капитана", в должности Капитана, запрашиваю цель для станции "номер станции"
        ---------------------------------------------------------------------
        Для выполнения задачи Центрального Командования будут задействованы все доступные ресурсы станции с минимальным ущербом самой станции, если не было приказано иначе.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-text-report = Заявление в штаб Центрального Командования
        ---------------------------------------------------------------------
        Я, "имя заявителя" "должность" станции "номер станции", отправляю рапорт о ходе выполнения цели станции и ее продвижении.
        Цель: "цель смены".
        Ситуация: "как проходит цель".
        ---------------------------------------------------------------------
        Рапорт был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-text-completed = Заявление в штаб Центрального Командования
        ---------------------------------------------------------------------
        Я, Капитан "имя заявителя" станции "номер станции", с гордостью сообщаю об успешном выполнении экипажем назначенной цели текущей смены.

        Цель: "цель смены".

        Оценка личного состава и состояния станции: "кратко опишите ситуацию на станции".
        ---------------------------------------------------------------------
        Запрашиваю начало процедуры смены экипажа и ожидаю дальнейших указаний.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-text-failed = Заявление в штаб Центрального Командования
        ---------------------------------------------------------------------
        Я, Капитан "имя заявителя" станции "номер станции", с прискорбием сообщаю о невозможности выполнения экипажем назначенной цели текущей смены.

        Цель: "цель смены".

        Причина: "почему ее нельзя выполнить".
        ---------------------------------------------------------------------
        Вследствие провала задания, запрашиваю начало "процедуры смены экипажа / эвакуации" и ожидаю дальнейших указаний.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-text-request-CentComm = Рапорт Офицерскому составу Центрального Командования
        ---------------------------------------------------------------------
        Номер станции: "укажите номер станции из ПДА"
        Я, "имя заявителя", в должности "должность заявителя", представляю доклад о "происшествии/несоответствии" Офицерскому составу Центрального Командования.

        Причина:"описание происшествия/несоответствия".

        Данная ситуация требует вмешательства "сотрудника ЦК", так как не может быть решена силами экипажа и командования станции.
        ---------------------------------------------------------------------
        Рапорт был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости.

        Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-text-request-ERT = Запрос в отдел Аварийно-Восстановительных Формирований NanoTrasen
        ---------------------------------------------------------------------
        Я, "имя заявителя", в должности "должность заявителя", отправляю запрос в отдел Аварийно-Восстановительного Формирования для вызова на станцию "номер станции из ПДА" Отряда Быстрого Реагирования.

        Причина: "описание происшествия".

        Данная ситуация требует вмешательства "название типа ОБР" ОБР, так как не может быть решена силами экипажа и командования станции и ставит под угрозу существование самой станции.
        ---------------------------------------------------------------------
        Запрос был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости.

        Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-text-request-RXBZZ = Запрос в отдел Аварийно-Восстановительных Формирований NanoTrasen
        ---------------------------------------------------------------------
        Я, "имя заявителя", в должности "должность заявителя", отправляю запрос в отдел Аварийно-Восстановительного Формирования для вызова на станцию "номер станции из ПДА" Отряда Быстрого Реагирования.

        Причина: "описание происшествия".

        Данная ситуация требует вмешательства "название типа ОБР" ОБР, так как не может быть решена силами экипажа и командования станции и ставит под угрозу существование самой станции.
        ---------------------------------------------------------------------
        Запрос был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости.

        Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-text-request-high-order-compaint = Заявление в бюро доносов NanoTrasen
        ---------------------------------------------------------------------
        Номер станции: "укажите номер станции из ПДА"
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"

        Субъект правонарушения: "имя нарушителя"
        Должность: "должность нарушителя"

        Нарушенные пункты КЗ: "нарушенные статьи/отсутствует"
        Нарушенные пункты СОП: "нарушенные пункты/отсутствует"
        Нарушенные пункты ОПЧК: "нарушенные пункты/отсутствует"

        Свидетели нарушений: "имена свидетелей/отсутствуют"
        ---------------------------------------------------------------------
        Описание: "подробное, но лаконичное описание правонарушения".

        Жалоба была составлена мною в пребывании адекватного состояния. Все, расписанное в данной жалобе, готов подтвердить повторно, при необходимости.

        Запрос: "ожидаемый заявителем исход/принять соответствующие меры по пресечению будущих нарушений".
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-text-request-magistrat = Запрос в Верховный суд Nanotrasen
        ---------------------------------------------------------------------
        Я, "имя заявителя", в должности "должность заявителя", отправляю запрос в Верховный суд для вызова на станцию "номер станции из ПДА" Магистрата.

        Заявление об инициации судебного процесса: прилагается.

        Данная ситуация требует вмешательства сотрудника Верховного суда, так как не может быть решена компетенцией экипажа и командования станции и ставит под угрозу справедливость вынесенного приговора.
        ---------------------------------------------------------------------
        Запрос был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости.

        Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-comm-text-crew-mem-domotion = Постановление в архив командования станции
        ---------------------------------------------------------------------
        Главе персонала станции "номер станции из ПДА".

        Я, "имя заявителя", в должности главы отдела "ваш отдел" приказываю понизить сотрудника "должность сотрудника" "имя сотрудника" до должности "должность после понижения".

        Причина: "кратко опишите причину понижения".
        ---------------------------------------------------------------------
        Обязуюсь восполнить отсутствие персонала и поддерживать эффективность отдела на высшем уровне.

        Приказ ввести в исполнение немедленно во избежание необратимого ущерба.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-comm-text-crew-mem-dismissal = Постановление в архив командования станции
        ---------------------------------------------------------------------
        Главе персонала станции "номер станции из ПДА".

        Я, "имя заявителя", в должности главы отдела "ваш отдел" приказываю немедленно уволить сотрудника "имя сотрудника" с должности "должность сотрудника".

        Причина: "кратко опишите причину увольнения".

        Сотрудник обязан(-а) немедленно покинуть рабочее место и сдать все выданное снаряжение и имущество отдела. В случае нарушения данного приказа, будут приняты дополнительные меры в соответствии с настоящим законодательством.
        ---------------------------------------------------------------------
        Обязуюсь восполнить отсутствие персонала и поддерживать эффективность отдела на высшем уровне.

        Приказ ввести в исполнение немедленно во избежание необратимого ущерба.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-comm-text-request-council = Запрос командному составу станции
        ---------------------------------------------------------------------
        Я, "имя заявителя", в должности "ваша должность" запрашиваю провести голосование среди командного состава станции "номер станции".

        Причина: "причина голосования".

        Цель: "ожидаемый итог голосования".
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-comm-text-council-end = Отчет по голосованию
        ---------------------------------------------------------------------
        Голосованием глав станции "номер станции", по вопросу "причина голосования", было принято решение "Поддержать / Отклонить" инициативу.

        Количество голосов "За": "кол-во"

        Количество голосов "Против": "кол-во"
        ---------------------------------------------------------------------
        Подпись: "подпись"
        Дата: "день"."месяц".2562
        Печать:

paper-sec-text-order = Ордер на обыск
        ---------------------------------------------------------------------
        Выдан: "имя заявителя" "Юрист/Капитан".
        Подозреваемый: "имя подозреваемого" "должность".
        Характер обыска: "обыск отдела/обыск сотрудника".

        Причина обыска: "причина подозрения"
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sec-text-complaint = Жалоба
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"

        Субъект правонарушения: "имя нарушителя"
        Должность: "должность нарушителя"

        Свидетели нарушений: "имена свидетелей/отсутствуют"
        ---------------------------------------------------------------------
        Описание: "нарушение".
        ---------------------------------------------------------------------
        Жалоба была составлена мною в пребывании адекватного состояния. Все, расписанное в данной жалобе, готов подтвердить повторно, при необходимости.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sec-text-lic = Разрешение на ношение оружия
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"
        Разрешение на ношение: "название оружия"
        ---------------------------------------------------------------------
        Причина: "причина на запрос оружия".
        ---------------------------------------------------------------------
        Обязуюсь, что орудоваемое мною оружие будет использовано в целях описаных выше или в целях вынужденной самообороны.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sec-text-request-weapon = Временный запрос оружия
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"
        Запрос оружия: "название оружия"
        ---------------------------------------------------------------------
        Причина: "причина на запрос оружия".
        На период: "через сколько обязан вернуть оружие"
        ---------------------------------------------------------------------
        Обязуюсь использовать исключительно в целях указанных выше или при вынужденной самообороне и сдать оружие в арсенал в указанное время или по первому требованию службы безопасности.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sec-text-request-execution = Запрос на казнь сотрудника
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"

        Нарушитель: "имя и фамилия"
        ---------------------------------------------------------------------
        Причина: "что нарушил".
        ---------------------------------------------------------------------
        Отправляя этот запрос, возлагаю на себя полную ответственность и, в случае сокрытия информации для собственной выгоды, готов понести высшую меру наказания.

        Данный документ приобретает юридическую силу, если имеет печать Капитана или Центрального Командования.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sec-text-request-cargo-weapon = Разрешение на заказ оружие отделом Снабжения
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"

        Причина: "по какой причине нужно оружие".
        ---------------------------------------------------------------------
        Отправляя этот запрос, возлагаю на себя полную ответственность за заказанное оружие.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sec-text-request-guard = Заявление под программу защиты свидетелей
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"
        ---------------------------------------------------------------------
        Причина: "что угрожает вашей жизни".
        Запрос: "убежища в бриге / предоставить вам защиту"
        ---------------------------------------------------------------------
        Служба безопасности берет ответственность за жизнь данного сотрудника и обязана предоставить ему защиту.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-eng-text-request-build = Заявление о проведении строительных работ
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"
        ---------------------------------------------------------------------
        Строительные работы будут проведены в отделе "название отдела".

        Объект: "что будет сделано".
        ---------------------------------------------------------------------
        Исполнитель несёт полную ответственность за качество выполненных работ.

        Во время строительства обязаны быть соблюдены все нормы безопасности.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-eng-text-request-material = Запрос материалов
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"
        ---------------------------------------------------------------------
        Список: "что вам нужно".

        Причина: "зачем вам материалы".
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-eng-text-report-elect = Отчет об электроснабжении
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"
        ---------------------------------------------------------------------
        Производитель электроэнергии: "ДАМ / Сингулярность / альтернативный источник"
        Коэффициент потраченной / производимой электроэнергии: "указать коэффициент, к примеру: 2/9"
        Стабильность электропитания: "указать уровень стабильности"
        ---------------------------------------------------------------------
        Я - подотчетное лицо, несу полную ответственность своих действий и не пытаюсь скрыть какую-либо информацию.
        В случае сокрытия информации подотчетное лицо будет подвержено наказанию высшей степени.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-eng-text-report-atmos = Отчет об атмосфере
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"
        ---------------------------------------------------------------------
        Производимые газы:"указать производимые газы"
        Коэффициент газов в атмосфере станции:"указать коэффициент газов, к примеру кислород - 22%, азот - 77%, углерод - 1%"
        Дополнительно производимые газы:"указать дополнительно производимые газы, к примеру - тритий, фрезон и т.п."
        ---------------------------------------------------------------------
        Я - подотчетное лицо, несу полную ответственность своих действий и не пытаюсь скрыть какую-либо информацию.
        В случае сокрытия информации подотчетное лицо будет подвержено наказанию высшей степени.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-med-text-request-perm-narc = Лекарственный рецепт
        ---------------------------------------------------------------------
        Я, "имя и фамилия", в должности "психолога/СМО", выписываю для лечения пациента "имя пациента" следующие препараты: "названия препаратов".

        Причина: "заболевание".
        ---------------------------------------------------------------------
        Этот документ подтверждает право пациента на хранение и употребление вышеперечисленных препаратов.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-med-text-request-execution = Запрос на проведение эвтаназии
        ---------------------------------------------------------------------
        Я, "имя и фамилия", в должности "должность" в связи "указать причину", прошу провести для себя процедуру эвтаназии.
        ---------------------------------------------------------------------
        Претензий к медицинскому отделу, при соблюдении ими протоколов, не имею.

        Данный документ приобретает юридическую силу, если имеет печать Юриста.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-med-text-waiver-claims = Отказ от претензий
        ---------------------------------------------------------------------
        Я, "имя и фамилия", в должности "должность" даю разрешение провести на мне ряд научных исследований во благо науки.

        Эксперимент: "что на вас будут проверять".
        ---------------------------------------------------------------------
        Претензий к "медицинскому/научному" отделу, при соблюдении ими протоколов, не имею.

        Я полностью осведомлен(а) и информирован(а) об эксперименте и возможных угрозах.

        Настоящая расписка составлена и подписана добровольно, без какого-либо давления, обещаний или угроз.

        Данный документ приобретает юридическую силу, если имеет печать Юриста.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-med-text-durka = Заключение о невменяемости
        ---------------------------------------------------------------------
        Я, "имя и фамилия", в должности "СМО/Психолога" признаю сотрудника "имя пациента" невменяемым. В связи с тем, что психические расстройства несут опасность как для самого пациента, так и для остального экипажа, пациент должен быть помещен в перманентную тюрьму.
        ---------------------------------------------------------------------
        Служба безопасности обязана соблюдать все права в отношении пациента, защищать и проводить его для эвакуации до Центрального Командования.

        Подписывая данный документ, возлагаю на себя полную ответственность и, в случае неправильного диагноза, понесу высшую меру наказания.

        Данный документ приобретает юридическую силу, если имеет печать ГСБ или Капитана.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sci-text-reasonable = Признание разумности существа
        ---------------------------------------------------------------------
        Я, "имя и фамилия", в должности "Ученого/Научного руководителя", подтверждаю разумность существа.

        Существо: "название"
        ---------------------------------------------------------------------
        В процессе проведения экспериментов было подтверждено, что данное существо обладает характеристиками, необходимыми для признания его разумным, такими как: способность к мышлению, обучаемость, понимание моральных норм и способность осознавать последствия своих действий.

        Существо имеет потенциал для работы на корпорацию NanoTrasen, в связи с чем должно пройти процедуру найма.
        ---------------------------------------------------------------------
        После того, как глава персонала сделает ПДА данному существу, оно официально войдёт под юрисдикцию ОПЧК на равных основах с остальными членами корпорации.

        Заявитель несет ответственность за правильное признание существа разумным.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sci-text-request-law = Постановление о изменении законов боргов
        ---------------------------------------------------------------------
        Данный документ информирует о изменении законов "всех/название борга" борга/ов.

        Вносимые изменения: "перечень внесённых изменений".
        ---------------------------------------------------------------------
        Данный документ приобретает юридическую силу, если имеет печати и подписи двух или более глав.

        Подписи глав: "подписи через запятую"

        Новые законы не нарушают ОПЧК и Космический Закон, направлены на принесение пользы корпорации NanoTrasen.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-sci-text-brain = Постановление о пересадке мозга
        ---------------------------------------------------------------------
        Данный документ информирует о пересадке мозга человека в борга по причине невозможности реанимировать прошлого владельца.

        Я, "имя и фамилия", в должности "должность" проведу операцию по пересадки мозга "должность" "имя и фамилия пациента" в тело борга.
        ---------------------------------------------------------------------
        Данный документ приобретает юридическую силу, если имеет печать СМО.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-car-text-order = Заказ товара
        ---------------------------------------------------------------------
        Заявитель: "имя заявителя"
        Должность: "должность заявителя"
        ---------------------------------------------------------------------
        Товар: "кол-во - название товара"

        Причина: "зачем вам это".
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-ser-text-up-IDcard = Повышение доступа
        ---------------------------------------------------------------------
        Я, "имя заявителя" "должность", прошу предоставить мне дополнительно следующие доступы: "название мест".

        Причина: "причина повышения доступов"
        ---------------------------------------------------------------------
        Доступ будет использован исключительно в интересах станции и экипажа. Я обязуюсь не заимствовать вещи из других отделов без разрешения главы отдела, а также покину отдел в случае приказа главы.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-ser-text-work = Ускоренный найм
        ---------------------------------------------------------------------
        Главе персонала станции "номер станции из ПДА".

        Я, "имя заявителя", желаю пройти процедуру ускоренного найма на космической станции NanoTrasen. Ознакомившись с условиями и положениями ускоренного трудоустройства.

        Желаемая должность: "название должности"
        Отдел: "название отдела"

        "По желанию - опыт в профессии, причина трудоустройства"
        ---------------------------------------------------------------------
        Со стандартными рабочими процедурами, правилами и политикой NanoTrasen ознакомлен. Ответственность, возлагаемую на себя, осознаю.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-ser-text-trash = Свидетельство о заключении брака
        ---------------------------------------------------------------------
        Я, "имя и фамилия", в должности священника, заключаю брак между "имя и фамилия" и "имя и фамилия" с согласия обоих сторон.
        ---------------------------------------------------------------------
        После заключения брака присвоены фамилии: Мужу "фамилия" Жене "фамилия"
        Подпись жениха: "имя и фамилия"
        Подпись невесты: "имя и фамилия"
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-ser-text-trash-end = Свидетельство о расторжении брака
        ---------------------------------------------------------------------
        Я, "имя и фамилия", в должности священника, расторгаю брак между "имя и фамилия" и "имя и фамилия" с согласия обоих сторон.
        ---------------------------------------------------------------------
        После расторжения брака присвоены фамилии: Мужу "фамилия" Жене "фамилия"
        Подпись мужа: "имя и фамилия"
        Подпись жены: "имя и фамилия"
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-ser-text-court = Инициация судебного процесса
        ---------------------------------------------------------------------
        Я, "имя и фамилия", в должности "должность", настаиваю на немедленной инициации судебного процесса в отношении "имя обвиняемого" в должности "должность обвиняемого".

        Безотлагательный судебный процесс необходим, поскольку: "почему приговор несправедливый со стороны охранной службы".

        Дополнительная документация: "прилагается / отсутствует".

        Свидетели: "список свидетелей / отсутствуют".

        Исходя из данных, представленных выше, должен пройти публичный судейский процесс, подающий пример остальным сотрудникам станции.
        ---------------------------------------------------------------------
        Запрос был составлен мною в пребывании адекватного состояния. Все расписанное, готов подтвердить повторно, при необходимости.

        Данный документ приобретает юридическую силу, если имеет печать Юриста.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-ser-text-dismissal = Увольнение
        ---------------------------------------------------------------------
        Я, "имя заявителя", прошу уволить меня с должности "ваша должность" по собственному желанию.

        Причина: "кратко опишите причину увольнения".
        ---------------------------------------------------------------------
        Документ составлен в адекватном состоянии, со всеми последствиями ознакомлен.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-ser-text-promotion = Повышение
        ---------------------------------------------------------------------
        Я, "имя заявителя", в должности "ваша должность" прошу повысить меня до "желаемая должность" в отделе "название отдела".

        Причина: "кратко опишите свои заслуги".
        ---------------------------------------------------------------------
        Я убежден, что повышение позволит мне сделать значительный вклад в работу отдела и обязуюсь с особой старательностью выполнять свои обязанности. Со стандартными рабочими процедурами, правилами и политикой NanoTrasen ознакомлен. Ответственность, возлагаемую на себя, осознаю.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-ser-text-request-botan = Запрос растений
        ---------------------------------------------------------------------
        Я, "имя заявителя", в должности "должность" запрашиваю растения в ботанике.

        Растения: "название растения"

        Причина: "причина".
        ---------------------------------------------------------------------
        Данное растения будет использовано исключительно в выше описанных целях.
        ---------------------------------------------------------------------
        Подпись: "подпись заявителя"
        Дата: "день"."месяц".2562
        Печать:

paper-syn-text-ha-ha = .
        ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣤⣤⣀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⡀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⣿⣿⣿⣷⣄⠀⠀⠀⠀⠀⠀⠀⠀⠀⢀⣴⣾⣿⡆⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢸⣿⣿⣿⣿⣿⣷⣦⣀⡄⠀⠀⣠⣤⣾⡿⢿⣿⣿⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⢻⣿⣷⣜⣋⣸⣿⣿⣷⣤⣾⣿⣷⣤⣴⣿⣿⡇⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣿⣿⣿⣿⣿⣿⣿⠏⠉⠻⣿⣿⣿⣿⣿⠋⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠈⢻⣿⣿⡿⠟⠉⠀⠀⠀⠨⠛⠿⠿⠿⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⢰⣦⡀⠀⠀⠀⠀⠀⠉⠉⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣠⡆⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⢰⣶⣤⠀⠙⣿⣦⡀⠀⠀⠀⠀⠀⠀⠀⣠⡄⠀⣄⡀⠀⠀⠀⠀⠀⠀⠀⣠⣼⡟⠁⠀⢠⠄⠀⠀⠀
        ⠀⠀⠀⠈⢿⣯⡀⠀⠈⠛⢿⣷⣦⣤⣤⣤⣶⣿⣿⠃⠀⢻⣿⣶⣤⣤⣤⣤⣴⣿⠟⠉⠀⠀⢰⠃⠀⠀⠀⠀
        ⠀⠀⠀⠀⠘⠿⡀⠀⢀⠀⠀⠈⠙⠛⠛⠛⠋⠉⠀⠀⠀⠀⠈⠛⠛⠛⠛⠋⠁⠀⢀⣤⣴⣶⠃⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠳⢶⣏⡀⣠⣤⣄⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣀⣀⣀⣠⣴⣾⡿⠿⠛⠁⠀⠀⠀⠀⠀⠀
        ⠀⠀⠀⠀⠀⠀⠀⠈⠻⠿⢿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⠟⠛⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀
        ⣷⣦⣀⠀⠀⠀⠀⠀⠀⠀⠀⠉⠉⠙⠛⠛⠿⠿⠿⠿⠿⠿⠿⠟⠛⠛⠋⠁⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣠⣴
        ⣿⣿⣿⣿⣶⣤⣀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⣀⣤⣶⣿⣿⣿
        ⣿⣿⣿⣿⣿⣿⣿⣿⣶⣤⣀⠀⠀⢠⣶⣶⣶⣶⣶⣶⣶⣶⣶⣶⣶⣶⣶⡄⠀⠀⣀⣤⣶⣿⣿⣿⣿⣿⣿⣿
        ⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣷⣦⡘⢿⡿⣿⠛⠉⠉⠉⠉⠙⠻⡿⢿⡿⢁⣴⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿
        ⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣦⣴⣿⣦⠀⠀⠀⠀⢀⣼⣿⣦⣴⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿
        ⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣟⠓⠀⠀⠀⠛⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿⣿
