ent-ClothingOuterArmorBasic = бронежилет
    .desc = Стандартный бронежилет первого класса, обеспечивающий достойную защиту от большинства видов урона.
    .suffix = { "" }

ent-ClothingOuterArmorBasicSlim = бронежилет
    .desc = Стандартный бронежилет первого класса, обеспечивающий достойную защиту от большинства видов урона.
    .suffix = тонкий

ent-ClothingOuterArmorRiot = костюм для подавления беспорядков
    .desc = Комплект полугибкой поликарбонатной брони с плотной подкладкой для защиты от атак ближнего боя. Идеально подходит для борьбы с хулиганами на станции.
    .suffix = { "" }

ent-ClothingOuterArmorSwat = костюм СОБР
    .desc = Изготовленный из полугибкого поликарбоната, усиленных материалов и интегрированных баллистических пластин, он обеспечивает исключительную защиту от атак ближнего боя, пуль и воздействий окружающей среды, гарантируя боеготовность офицеров в самых суровых условиях.
    .suffix = { "" }

ent-ClothingOuterArmorBulletproof = пуленепробиваемый бронежилет
    .desc = Тяжелый бронежилет третьего класса, превосходно защищающий владельца от традиционного огнестрельного оружия и, в незначительной степени, от взрывов.
    .suffix = { "" }

ent-ClothingOuterArmorReflective = отражающий бронежилет
    .desc = Бронежилет с усовершенствованным экранированием для защиты от энергетического оружия.
    .suffix = { "" }

ent-ClothingOuterArmorCult = доспехи аколита
    .desc = Зловещего вида броня культа, сделанная из костей.
    .suffix = { "" }

ent-ClothingOuterArmorHeavy = тяжёлый бронекостюм
    .desc = Тяжелобронированный костюм, защищающий от большого урона.
    .suffix = { "" }

ent-ClothingOuterArmorHeavyGreen = зелёный тяжелый бронекостюм
    .desc = Тяжелобронированный костюм с зелеными элементами, защищающий от большого урона.
    .suffix = { "" }

ent-ClothingOuterArmorHeavyRed = красный тяжелый бронекостюм
    .desc = Тяжелобронированный костюм с красными элементами, защищающий от большого урона.
    .suffix = { "" }

ent-ClothingOuterArmorMagusblue = синие доспехи магуса
    .desc = Синий бронекостюм, обеспечивающий хорошую защиту.
    .suffix = { "" }

ent-ClothingOuterArmorMagusred = красные доспехи магуса
    .desc = Красный бронекостюм, обеспечивающий хорошую защиту.
    .suffix = { "" }

ent-ClothingOuterArmorCaptainCarapace = панцирь капитана
    .desc = Бронированный нагрудник, обеспечивающий защиту, сохраняя при этом максимальную мобильность и гибкость. Выдается только лучшим сотрудникам станции.
    .suffix = { "" }

ent-ClothingOuterArmorChangeling = хитиновый панцирь
    .desc =  Раздувает тело генокрада, превращая его в всепоглощающую хитиновую массу брони.
    .suffix = { "" }

ent-ClothingOuterArmorBone = костяная броня
    .desc = Сидит на тебе как вторая кожа.
    .suffix = { "" }

ent-ClothingOuterArmorPodWars = броня «железный панцирь II»
    .desc = Переоборудованный комплект брони «железный панцирь II», реликвия Великой капсульной войны.
    .suffix = { "" }
