ent-ClothingOuterHardsuitBasic = базовый вакуумный скафандр
    .desc = Обычный вакуумный скафандр колониальной эпохи неизвестного производства и модели. Лучше, чем ничего, но разница мизерная.
ent-ClothingOuterHardsuitAtmos = хардсьюд атмосферного техника "HpI-19t Фотия"
    .desc = Стандартный бронекостюм, производимый Hephaestus Industries, используемый атмосферными техниками в условиях низкого и высокого давления.
    На этикетке указано, что он рассчитан на значительные тепловые нагрузки. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitEngineering = хардсьют инженера "HpI-19r Лампси"
    .desc = Стандартный бронекостюм, производимый Hephaestus Industries, используемый инженерами в условиях низкого и высокого давления.
    На этикетке указано, что он рассчитан на умеренные уровни радиационного воздействия. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitEngineeringUnpainted = хардсьют инженера "HpI-19n Лампси"
    .desc = Стандартный бронекостюм, обескрашенный, производимый Hephaestus Industries, используемый инженерами в условиях низкого и высокого давления.
    На этикетке указано, что он рассчитан на умеренные уровни радиационного воздействия. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitSpatio = хардсьют утилизатора "HpI-20s Крити"
    .desc = Стандартный бронекостюм от Hephaestus Industries, разработанный для космических экспедиций в условиях низкого давления.
    На этикетке указано, что он рассчитан на умеренные уровни радиации, и он ощущается относительно лёгким.
ent-ClothingOuterHardsuitSalvage = хардсьют шахтёра "HpI-20a Лаврион"
    .desc = Прочный бронекостюм, производимый Hephaestus Industries, предназначенный для космических экспедиций в условиях низкого давления.
    Этикетки указывают, что он обеспечивает защиту от большинства видов повреждений. Кажется тяжёлым.
ent-ClothingOuterHardsuitVoidParamed = хардсьют парамедика "ZhP-24m Сукунабикона"
    .desc = Стандартный бронекостюм, изготовленный Zeng-Hu Pharmaceuticals, используемый парамедиками благодаря лёгкой раме.
    На этикетке указано, что он даёт некоторую защиту от химических проливов.
ent-ClothingOuterHardsuitMaxim = таинственный тактический хардсьют
    .desc = Старый тактический боевой бронекостюм. На нём выцветший красный логотип и надпись "Максим".
    Он кажется очень прочным и будто бы не имеет веса... Но вокруг него витает зловещая аура.
ent-ClothingOuterHardsuitSecurity = хардсьют офицера СБ "FPA-83s Багатур"
    .desc = Прочный тактический боевой бронекостюм массового производства Five-Points-Armory, используемый службой безопасности NanoTrasen.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitBrigmedic = хардсьют бригмедика "FPA-84m Цагаан"
    .desc = Прочный тактический боевой бронекостюм массового производства Five-Points-Armory, используемый докторами в составе службы безопасности NanoTrasen.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatStandard = хардсьют штурмовика "FPA-85 Багатур Mk.II"
    .desc = Прочный тактический боевой бронекостюм массового производства Five-Points-Armory.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatOfficer = хардсьют офицера СБ "FPA-85s Багатур Mk.II"
    .desc = Прочный тактический боевой бронекостюм массового производства Five-Points-Armory, окрашенный в цвета службы безопасности станции.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatMedical = хардсьют боевого медика "FPA-86 Цагаан Mk.II"
    .desc = Прочный тактический боевой бронекостюм массового производства Five-Points-Armory.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatCorpsman = хардсьют бригмедика "FPA-86m Цагаан Mk.II"
    .desc = Прочный тактический боевой бронекостюм массового производства Five-Points-Armory, окрашенный в цвета службы безопасности станции и медицинского персонала.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitWarden = хардсьют смотрителя "FPA-92s Сулдэ"
    .desc = Специализированный тактический боевой бронекостюм производства Five-Points-Armory, часто используемый смотрителями на станциях NanoTrasen.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCombatRiot = хардсьют штурмовика "FPA-93 Сулдэ Mk.II"
    .desc = Специализированный тактический боевой бронекостюм производства Five-Points-Armory.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCombatWarden = хардсьют смотрителя "FPA-93s Сулдэ Mk.II"
    .desc = Специализированный тактический боевой бронекостюм производства Five-Points-Armory, окрашенный в цвета службы безопасности станции.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCap = хардсьют капитана "NT-42c Тэнгри"
    .desc = Формальный тактический боевой бронекостюм, созданный в сотрудничестве научно-исследовательского отдела NanoTrasen и Five-Points-Armory для капитанов станций.
    На бирках указано, что он обеспечивает защиту от большинства видов повреждений. Ощущается относительно лёгким.
ent-ClothingOuterHardsuitEngineeringWhite = хардсьют старшего инженера "HpI-24c Дедал"
    .desc = Специализированный бронекостюм, производимый Hephaestus Industries, часто приобретаемый старшими инженерами NanoTrasen.
    На бирках указано, что он рассчитан на высокие уровни радиации и давления. Кажется относительно лёгким.
ent-ClothingOuterHardsuitMedical = хардсьют главного врача "ZhP-25m Окунинуси"
    .desc = Бронекостюм, производимый Zeng-Hu Pharmaceuticals, часто приобретаемый главными врачами NanoTrasen.
    На бирках указано, что он защищает от большинства химических проливов. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitRd = хардсьют мистагога "NT-45e София"
    .desc = Величайшее произведение научно-исследовательского отдела NanoTrasen. Этикетки на этом бронекостюме утверждают, что он почти неуязвим к взрывам, теплу и радиации.
    Удивительным образом он также может сжиматься настолько, чтобы поместиться в сумку. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitMystagogue = { ent-ClothingOuterHardsuitRd }
    .desc = { ent-ClothingOuterHardsuitRd.desc }
ent-ClothingOuterHardsuitSecurityRed = хардсьют старшего офицера СБ "FPA-98s Дайицин"
    .desc = Передовой тактический боевой бронекостюм производства Five-Points-Armory, часто приобретаемый старшими офицерами безопасности NanoTrasen.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitCombatAdvanced = хардсьют штурмовика "FPA-99 Дайицин Mk.II"
    .desc = Передовой тактический боевой бронекостюм производства Five-Points-Armory.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitCombatHoS = хардсьют главы службы безопасности "FPA-99s Дайицин Mk.II"
    .desc = Передовой тактический боевой бронекостюм производства Five-Points-Armory, окрашенный в цвета службы безопасности станции.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitLuxury = хардсьют квартирмейстера "HpI-20c Минос"
    .desc = Модифицированный шахтёрский бронекостюм от Hephaestus Industries, стилизованный под цвета офицера логистики.
    На этикетках указано, что он даёт небольшую защиту от большинства типов повреждений. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndie = хардсьют оперативника Синдиката "CSA-51s Шанлин"
    .desc = Тактический боевой бронекостюм компании Cybersun-Armaments Corporation; бирки указывают умеренную защиту от большинства типов урона.
    Этот экземпляр окрашен в кроваво-красный цвет. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitShanlinUnpainted = хардсьют оперативника Синдиката "CSA-51n Шанлин"
    .desc = Тактический боевой бронекостюм компании Cybersun-Armaments Corporation; бирки указывают умеренную защиту от большинства типов урона.
    Этот экземпляр не окрашен, голый металл. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieReverseEngineered = хардсьют оперативника Синдиката "CSA-51nt Шанлин"
    .desc = Тактический боевой бронекостюм компании Cybersun-Armaments Corporation; бирки указывают умеренную защиту от большинства типов урона.
    Этот экземпляр окрашен в синий цвет. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieMedic = хардсьют медика Синдиката "CSA-51m Чжуняо"
    .desc = Тактический боевой бронекостюм компании Cybersun-Armaments Corporation; бирки указывают умеренную защиту от большинства типов урона.
    Половина костюма окрашена в кроваво-красный цвет, остальная часть несёт стандартные медицинские обозначения. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieElite = хардсьют элитного оперативника Синдиката "CSA-54UA Шивэй"
    .desc = "Апгрейдная" версия тактического боевого бронекостюма компании Cybersun-Armaments Corporation.
    Бирки указывают на высокую стойкость к радиации, жару и взрывам, а также умеренную защиту от физических повреждений.
    Кажется невероятно лёгким.
ent-ClothingOuterHardsuitShiweiUnpainted = хардсьют элитного оперативника Синдиката "CSA-54UAn Шивэй"
    .desc = "Апгрейдная" версия тактического боевого бронекостюма компании Cybersun-Armaments Corporation.
    Бирки указывают на высокую стойкость к радиации, жару и взрывам, а также умеренную защиту от физических повреждений.
    Это неокрашенный голый сплав от какого-то космического корабля. Кажется, у него нет веса.
ent-ClothingOuterHardsuitSyndieCommander = хардсьют командира Синдиката "CSA-54c Тянмин"
    .desc = "Командирская" версия тактического боевого бронекостюма компании Cybersun-Armaments Corporation. Бирки указывают на высокую защиту от всех видов повреждений.
    Этот экземпляр окрашен в кроваво-красный цвет. Кажется, что у него нет веса.
ent-ClothingOuterHardsuitJuggernaut = хардсьют джаггернаута "CSA-80UA Гуань Ю"
    .desc = Гордыня и гордость Cybersun-Armaments Corporation, названный в честь древнего бога войны Сола. Широко известен как "Джаггернаут".
    Соответствуя своему массивному виду, он защищает от всех видов повреждений. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitJuggernautReverseEngineered = хардсьют джаггернаута "CSA-80NT Гуань Ю"
    .desc = Гордыня и гордость Cybersun-Armaments Corporation, названный в честь древнего бога войны Сола. Широко известен как "Джаггернаут".
    Соответствуя своему массивному виду, он защищает от всех видов повреждений. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCybersunStealth = хардсьют скрытного оперативника Синдиката "CSA-91x Эгуй"
    .desc = Редкий прототип тактического бронекостюма с метаматериальной облицовкой, искажающей свет вокруг для эффекта "плаща-невидимки".
    К сожалению, это достигается за счёт потери многих защит, которые обычно ожидаются от типичного тактического бронированного костюма.
ent-ClothingOuterHardsuitWizard = хардсьют волшебника "WZD-84 Мана"
    .desc = Странный бронекостюм, инкрустированный драгоценными камнями. Известно, что его используют члены Федерации Волшебников.
    Вопреки внешнему виду, он способен защитить носителя от космоса и значительной части физических повреждений; ощущается относительно лёгким.
ent-ClothingOuterHardsuitLing = органический хардсьют
    .desc = Костюм из биомассивной ткани, который каким-то образом способен противостоять опасностям низкого давления и температуры в космосе.
ent-ClothingOuterHardsuitPirateEVA = хардсьют пирата
    .desc = Потёртый тяжёлый бронекостюм неизвестного происхождения, который обеспечивает базовую защиту от суровой реальности глубокого космоса.
    .suffix = Пиратский
ent-ClothingOuterHardsuitPirateCap = тактический хардсьют капитана пирата
    .desc = Древний бронированный тактический бронекостюм неизвестного происхождения, дающий базовую защиту от холода космоса и физических повреждений.
    Он тоже, похоже, не имеет веса. Идеален для защиты от космической цинги и вооружённых ассистентов с тулбоксами.
ent-ClothingOuterHardsuitERTCentcomm = хардсьют офицера ЦентКома "NT-444c Офаним"
    .desc = Высокотехнологичный тактический бронекостюм, используемый офицерами Центрального Командования; на нём виден логотип NanoTrasen и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTLeader = хардсьют лидера ОБР "NT-444l Михаил"
    .desc = Высокотехнологичный тактический бронекостюм, используемый лидерами Отряда Быстрого Реагирования; на нём логотип NanoTrasen и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTEngineer = хардсьют инженера ОБР "NT-444e Уриэль"
    .desc = Высокотехнологичный бронекостюм, используемый инженерами Отряда Быстрого Реагирования; на нём логотип NanoTrasen и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTMedical = хардсьют медика ОБР "NT-444m Рафаил"
    .desc = Высокотехнологичный бронекостюм, используемый врачами Отряда Быстрого Реагирования; на нём логотип NanoTrasen и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTSecurity = хардсьют офицера безопасности ОБР "NT-444s Гавриил"
    .desc = Высокотехнологичный тактический бронекостюм, используемый офицерами безопасности Отряда Быстрого Реагирования; на нём логотип NanoTrasen и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTJanitor = хардсьют уборщика ОБР "NT-444j Сандалфон"
    .desc = Высокотехнологичный бронекостюм, используемый уборщиками Отряда Быстрого Реагирования; на нём логотип NanoTrasen и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitDeathsquad = хардсьют эскадрона смерти "NT-662ua Самаэль"
    .desc = Высокотехнологичный, топовый тактический бронекостюм, на котором виден логотип NanoTrasen и странный серийный номер.
    Едва различимы буквы "NTIA-DAP" на нём. Броня выглядит выложенной очень прочным сплавом и, похоже, не имеет веса.
ent-ClothingOuterHardsuitCBURN = хардсьют бойца РХБЗЗ "NT-444-CBRN Йофиил"
    .desc = Тактический бронекостюм, используемый подразделением РХБЗЗ Отряда Быстрого Реагирования; на нём логотип NanoTrasen и серийный номер.
    Броня сделана из достаточно простого, но прочного сплава, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitClown = клоунский вакуумный скафандр
    .desc = Костыльно сделанный клоунский вакуумный скафандр. При внимательном осмотре оказывается обычным скафандром с подтяжками и краской сверху.
ent-ClothingOuterHardsuitMime = мимский вакуумный скафандр
    .desc = Костыльно сделанный мимский вакуумный скафандр. При внимательном осмотре оказывается обычным скафандром с подтяжками и краской сверху.
ent-ClothingOuterHardsuitSanta = хардсьют Деда Мороза "DNK-31 Джолли"
    .desc = Праздничный бронекостюм, произведённый Donk Co. для временных торжеств; обеспечивает защиту для щедрого дарителя, чтобы кататься на санях в космосе, не опасаясь астероидов.
