ent-ClothingOuterHardsuitBasic = базовый вакуумный скафандр
    .desc = Обычный вакуумный скафандр колониальной эпохи неизвестного производства и модели. Лучше, чем ничего, но не сильно.
ent-ClothingOuterHardsuitAtmos = ХпИ-19т «Фотия» бронекостюм
    .desc = Стандартный бронекостюм, производимый Хефестус Индастриз, используемый атмосферными техниками в условиях низкого и высокого давления.
    На этикетке указано, что он рассчитан на значительные тепловые нагрузки. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitEngineering = ХпИ-19р «Лампси» бронекостюм
    .desc = Стандартный бронекостюм, производимый Хефестус Индастриз, используемый инженерами в условиях низкого и высокого давления.
    На этикетке указано, что он рассчитан на умеренные уровни радиационного воздействия. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitEngineeringUnpainted = ХпИ-19р «Лампси» бронекостюм
    .desc = { ent-ClothingOuterHardsuitEngineering.desc }
ent-ClothingOuterHardsuitSpatio = ХпИ-20с «Крити» бронекостюм
    .desc = Стандартный бронекостюм от Хефестус Индастриз, разработанный для промышленных работ в условиях низкого давления.
    На этикетке указано, что он рассчитан на умеренные уровни радиации, и он ощущается относительно лёгким.
ent-ClothingOuterHardsuitSalvage = ХпИ-20а «Лаврион» бронекостюм
    .desc = Прочный бронекостюм, производимый Хефестус Индастриз, предназначенный для промышленных работ в условиях низкого давления.
    Этикетки указывают, что он обеспечивает защиту от большинства видов повреждений. Кажется тяжёлым.
ent-ClothingOuterHardsuitVoidParamed = Жп-24м «Сукунабикона»
    .desc = Стандартный бронекостюм, изготовленный Зенг-Ху Фармацевтикалс, используемый парамедиками благодаря лёгкой раме.
    На этикетке указано, что он даёт некоторую защиту от химических проливов.
ent-ClothingOuterHardsuitMaxim = таинственный тактический бронекостюм
    .desc = Старый тактический боевой бронекостюм. На нём выцветший красный логотип и надпись «Максим».
    Он кажется очень прочным и будто бы не имеет веса... Но вокруг него витает зловещая аура.
ent-ClothingOuterHardsuitSecurity = ФПА-83с — «Багатур» тактический бронекостюм
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори, используемый службой безопасности Нанотрасен.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitBrigmedic = ФПА-84м — «Цагаан» тактический бронекостюм
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори, используемый докторами в составе службы безопасности Нанотрасен.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatStandard = ФПА-85 — «Багатур Мк.2» тактический бронекостюм
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatOfficer = ФПА-85с — «Багатур Мк.2» тактический бронекостюм
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори, окрашенный в цвета охраны станции.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatMedical = ФПА-86 — «Цагаан Мк.2» тактический бронекостюм
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatCorpsman = ФПА-86м — «Цагаан Мк.2» тактический бронекостюм
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори, окрашенный в цвета охраны станции и медицинского персонала.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitWarden = ФПА-92с — «Сулдэ» тактический бронекостюм
    .desc = Специализированный тактический боевой бронекостюм производства Файв-Пойнтс-Армори, часто используемый смотрителями на станциях Нанотрасен.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCombatRiot = ФПА-93 — «Сулдэ Мк.2» тактический бронекостюм
    .desc = Специализированный тактический боевой бронекостюм производства Файв-Пойнтс-Армори.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCombatWarden = ФПА-93с — «Сулдэ Мк.2» тактический бронекостюм
    .desc = Специализированный тактический боевой бронекостюм производства Файв-Пойнтс-Армори, окрашенный в цвета охраны станции.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCap = НТ-42с — «Тэнгри» тактический бронекостюм
    .desc = Формальный тактический боевой бронекостюм, созданный в сотрудничестве Нанотрасен R&D и Файв-Пойнтс-Армори для капитанов станции.
    На бирках указано, что он обеспечивает защиту от большинства видов повреждений. Ощущается относительно лёгким.
ent-ClothingOuterHardsuitEngineeringWhite = ХпИ-24с «Дедал» бронекостюм
    .desc = Специализированный бронекостюм, производимый Хефестус Индастриз, часто приобретаемый старшими инженерами Нанотрасен.
    На бирках указано, что он рассчитан на высокие уровни радиации и давления. Кажется относительно лёгким.
ent-ClothingOuterHardsuitMedical = Жп-25м — «Окунинуси» бронекостюм
    .desc = Бронекостюм, производимый Зенг-Ху Фармацевтикалс, часто приобретаемый старшими врачами Нанотрасен.
    На бирках указано, что он защищает от большинства химических проливов. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitRd = НТ-45е — «София» исследовательский бронекостюм
    .desc = Магнум опус отдела R&D Нанотрасен. Этикетки на этом бронекостюме утверждают, что он почти неуязвим к взрывам, теплу и радиации.
    Удивительным образом он также может сжиматься настолько, чтобы поместиться в сумку. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitMystagogue = НТ-45е — «София» исследовательский бронекостюм
    .desc = { ent-ClothingOuterHardsuitRd.desc }
ent-ClothingOuterHardsuitSecurityRed = ФПА-98с — «Дайицин» тактический бронекостюм
    .desc = Передовой тактический боевой бронекостюм производства Файв-Пойнтс-Армори, часто приобретаемый старшими офицерами безопасности Нанотрасен.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitCombatAdvanced = ФПА-99 — «Дайицин Мк.2» тактический бронекостюм
    .desc = Передовой тактический боевой бронекостюм производства Файв-Пойнтс-Армори.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitCombatHoS = ФПА-99с — «Дайицин Мк.2» тактический бронекостюм
    .desc = Передовой тактический боевой бронекостюм производства Файв-Пойнтс-Армори, окрашенный в цвета охраны станции.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitLuxury = ХпИ-20с — «Минос» бронекостюм
    .desc = Модифицированный шахтёрский бронекостюм от Хефестус Индастриз, стилизованный под цвета офицера логистики.
    На этикетках указано, что он даёт небольшую защиту от большинства типов повреждений. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndie = ЦСА-51а — «Шанлин» тактический бронекостюм
    .desc = Тактический боевой бронекостюм компании Сайберсан-Армаментс Корпорейшн; бирки указывают умеренную защиту от большинства типов урона.
    Этот экземпляр окрашен в кроваво-красный цвет. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitShanlinUnpainted = ЦСА-51а — «Шанлин» тактический бронекостюм
    .desc = Тактический боевой бронекостюм компании Сайберсан-Армаментс Корпорейшн; бирки указывают умеренную защиту от большинства типов урона.
    Этот экземпляр не окрашен, голый металл. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieReverseEngineered = ЦСА-51а — «Шанлин» тактический бронекостюм
    .desc = Тактический боевой бронекостюм компании Сайберсан-Армаментс Корпорейшн; бирки указывают умеренную защиту от большинства типов урона.
        Этот экземпляр окрашен в синий цвет. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieMedic = ЦСА-51м — «Чжуняо» тактический бронекостюм
    .desc = Тактический боевой бронекостюм компании Сайберсан-Армаментс Корпорейшн; бирки указывают умеренную защиту от большинства типов урона.
    Половина костюма окрашена в кроваво-красный цвет, остальная часть несёт стандартные медицинские обозначения. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieElite = ЦСА-54УА — «Шивэй» усиленный тактический бронекостюм
    .desc = «Апгрейдированная» версия тактического боевого бронекостюма компании Сайберсан-Армаментс Корпорейшн.
    Бирки указывают на высокую стойкость к радиации, жару и взрывам, а также умеренную защиту от физических повреждений.
    Кажется невероятно лёгким.
ent-ClothingOuterHardsuitShiweiUnpainted = ЦСА-54УА — «Шивэй» усиленный тактический бронекостюм
    .desc = «Апгрейдированная» версия тактического боевого бронекостюма компании Сайберсан-Армаментс Корпорейшн.
    Бирки указывают на высокую стойкость к радиации, жару и взрывам, а также умеренную защиту от физических повреждений.
    Не окрашен, голый спейсшип-сплав. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieCommander = ЦСА-54ц — «Тянмин» командирский тактический бронекостюм
    .desc = «Командирская» версия тактического боевого бронекостюма компании Сайберсан-Армаментс Корпорейшн. Бирки указывают на высокую защиту от всех видов повреждений.
    Этот экземпляр окрашен в кроваво-красный цвет. Кажется, что у него нет веса.
ent-ClothingOuterHardsuitJuggernaut = ЦСА-80УА — «Гуань Ю» джаггернаут
    .desc = Гордыня и гордость Сайберсан-Армаментс Корпорейшн, названный в честь древнего бога войны Сола. Широко известен как «Джаггернаут».
    Соответствуя своему массивному виду, он защищает от всех видов повреждений. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitJuggernautReverseEngineered = ЦСА-80УА — «Гуань Ю» джаггернаут
    .desc = Гордыня и гордость Сайберсан-Армаментс Корпорейшн, названный в честь древнего бога войны Сола. Широко известен как «Джаггернаут».
        Соответствуя своему массивному виду, он защищает от всех видов повреждений. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCybersunStealth = ЦСА-91х «Эгуй» тактический бронекостюм
    .desc = Редкий прототип тактического костюма с метаматериальной облицовкой, искажающей свет вокруг для эффекта «плаща-невидимки».
    К сожалению, это достигается за счёт потери многих защит, которые обычно ожидаются от типичного тактического бронекостюма.
ent-ClothingOuterHardsuitWizard = ВЗД-84 — «Мана» тактический бронекостюм
    .desc = Странный бронекостюм, инкрустированный драгоценными камнями. Известно, что его используют члены Федерации Волшебников.
    Вопреки внешнему виду, он способен защитить носителя от космоса и значительной части физических повреждений; ощущается относительно лёгким.
ent-ClothingOuterHardsuitLing = органический вакуумный скафандр
    .desc = Костюм из биомассивной ткани, который каким-то образом способен противостоять опасностям низкого давления и температуры в космосе.
ent-ClothingOuterHardsuitPirateEVA = пиратский вакуумный скафандр
    .desc = Потертый тяжёлый скафандр неизвестного происхождения, который обеспечивает базовую защиту от суровой реальности глубокого космоса.
    .suffix = Пиратский
ent-ClothingOuterHardsuitPirateCap = пиратский капитанский тактический бронекостюм
    .desc = Древний бронированный тактический бронекостюм неизвестного происхождения, дающий базовую защиту от холода космоса и физических повреждений.
    Он тоже, похоже, не имеет веса. Идеален для защиты от космического цинги и вооружённых скалливэгов с инструментами.
ent-ClothingOuterHardsuitERTCentcomm = НТ-444ц — «Офаним» тактический бронекостюм
    .desc = Высокотехнологичный тактический бронекостюм, используемый офицерами Центрального Командования; на нём виден логотип Нанотрасен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTLeader = НТ-444л — «Михаил» тактический бронекостюм
    .desc = Высокотехнологичный тактический бронекостюм, используемый лидерами Отряда Быстрого Реагирования; на нём логотип Нанотрасен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTEngineer = НТ-444е — «Уриэль» бронекостюм
    .desc = Высокотехнологичный бронекостюм, используемый инженерами Отряда Быстрого Реагирования; на нём логотип Нанотрасен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTMedical = НТ-444м — «Рафаил» бронекостюм
    .desc = Высокотехнологичный бронекостюм, используемый врачами Отряда Быстрого Реагирования; на нём логотип Нанотрасен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTSecurity = НТ-444с — «Гавриил» тактический бронекостюм
    .desc = Высокотехнологичный тактический бронекостюм, используемый офицерами безопасности Отряда Быстрого Реагирования; на нём логотип Нанотрасен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTJanitor = НТ-444й — «Сандалфон» бронекостюм
    .desc = Высокотехнологичный бронекостюм, используемый уборщиками Отряда Быстрого Реагирования; на нём логотип Нанотрасен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitDeathsquad = НТ-662тп «Самаэль» тактический бронекостюм
    .desc = Высокотехнологичный, топовый тактический бронекостюм, на котором виден логотип Нанотрасен и странный серийный номер.
    Едва различимы буквы «НТИА-ДАП» на нём. Броня выглядит выложенной очень прочным сплавом и, похоже, не имеет веса.
ent-ClothingOuterHardsuitCBURN = НТ-444-РХБЗЗ — «Йофиил» тактический бронекостюм
    .desc = Тактический бронекостюм, используемый подразделением РХБЗЗ Отряда Быстрого Реагирования; на нём логотип Нанотрасен и серийный номер.
    Броня сделана из достаточно простого, но прочного сплава, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitClown = клоунский вакуумный скафандр
    .desc = Индивидуально сделанный клоунский вакуумный скафандр. При внимательном осмотре оказывается обычным скафандром с покраской сверху.
ent-ClothingOuterHardsuitMime = мимовский вакуумный скафандр
    .desc = Индивидуально сделанный мимовский вакуумный скафандр. При внимательном осмотре — обычный скафандр с подтяжками и краской сверху.
ent-ClothingOuterHardsuitSanta = ДНК-31 «Джолли» бронекостюм
    .desc = Праздничный бронекостюм, произведённый Донк Ко. для временных торжеств; обеспечивает защиту для щедрого дарителя, чтобы кататься на санях в космосе, не опасаясь астероидов.
