ent-ClothingOuterHardsuitBasic = базовый вакуумный скафандр
    .desc = Обычный вакуумный скафандр колониальной эпохи неизвестного производства и модели. Лучше, чем ничего, но не сильно.
ent-ClothingOuterHardsuitAtmos = хардсьюд атмосферного техника «HpI-19t „Фотия“»
    .desc = Стандартный бронекостюм, производимый Гефестус Индастриз, используемый атмосферными техниками в условиях низкого и высокого давления.
    На этикетке указано, что он рассчитан на значительные тепловые нагрузки. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitEngineering = хардсьют инженерна «HpI-19r „Лампси“»
    .desc = Стандартный бронекостюм, производимый Гефестус Индастриз, используемый инженерами в условиях низкого и высокого давления.
    На этикетке указано, что он рассчитан на умеренные уровни радиационного воздействия. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitEngineeringUnpainted = хардсьют инженера «HpI-19n „Лампси“»
    .desc = Стандартный бронекостюм, обескрашенный, производимый Гефестус Индастриз, используемый инженерами в условиях низкого и высокого давления.
    На этикетке указано, что он рассчитан на умеренные уровни радиационного воздействия. Кажется немного тяжёлым.
ent-ClothingOuterHardsuitSpatio = хардсьют утилизатора «HpI-20s „Крити“»
    .desc = Стандартный бронекостюм от Гефестус Индастриз, разработанный для промышленных работ в условиях низкого давления.
    На этикетке указано, что он рассчитан на умеренные уровни радиации, и он ощущается относительно лёгким.
ent-ClothingOuterHardsuitSalvage = хардсьют шахтёра «HpI-20a „Лаврион“»
        .desc = Прочный бронекостюм, производимый Гефестус Индастриз, предназначенный для промышленных работ в условиях низкого давления.
    Этикетки указывают, что он обеспечивает защиту от большинства видов повреждений. Кажется тяжёлым.
ent-ClothingOuterHardsuitVoidParamed = хардсьют парамедика «ZhP-24m „Сукунабикона“»
    .desc = Стандартный бронекостюм, изготовленный Цзэн-Ху Фармасьютикалс, используемый парамедиками благодаря лёгкой раме.
    На этикетке указано, что он даёт некоторую защиту от химических проливов.
ent-ClothingOuterHardsuitMaxim = таинственный тактический хардсьют
    .desc = Старый тактический боевой бронекостюм. На нём выцветший красный логотип и надпись «Максим».
    Он кажется очень прочным и будто бы не имеет веса... Но вокруг него витает зловещая аура.
ent-ClothingOuterHardsuitSecurity = хардсьют офицера СБ «FPA-83s „Багатур“»
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори, используемый службой безопасности НаноТрейзен.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitBrigmedic = хардсьют бригмедика «FPA-84m „Цагаан“»
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори, используемый докторами в составе службы безопасности НаноТрейзен.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatStandard = хардсьют штурмовика «FPA-85 „Багатур Mk.II“»
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatOfficer = хардсьют офицера СБ «FPA-85s „Багатур Mk.II“»
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори, окрашенный в цвета охраны станции.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatMedical = хардсьют боевого медика «FPA-86 „Цагаан Mk.II“»
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitCombatCorpsman = хардсьют бригмедика «FPA-86m „Цагаан Mk.II“»
    .desc = Прочный тактический боевой бронекостюм массового производства Файв-Пойнтс-Армори, окрашенный в цвета охраны станции и медицинского персонала.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется тяжёлым.
ent-ClothingOuterHardsuitWarden = хардсьют смотрителя «FPA-92s „Сулдэ“»
    .desc = Специализированный тактический боевой бронекостюм производства Файв-Пойнтс-Армори, часто используемый смотрителями на станциях НаноТрейзен.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCombatRiot = хардсьют штурмовика «FPA-93 „Сулдэ Mk.II“»
    .desc = Специализированный тактический боевой бронекостюм производства Файв-Пойнтс-Армори.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCombatWarden = хардсьют смотрителя «FPA-93s „Сулдэ Mk.II“»
    .desc = Специализированный тактический боевой бронекостюм производства Файв-Пойнтс-Армори, окрашенный в цвета охраны станции.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCap = хардсьют капитана «NT-42c „Тэнгри“»
    .desc = Формальный тактический боевой бронекостюм, созданный в сотрудничестве РнД НаноТрейзен и Файв-Пойнтс-Армори для капитанов станции.
    На бирках указано, что он обеспечивает защиту от большинства видов повреждений. Ощущается относительно лёгким.
ent-ClothingOuterHardsuitEngineeringWhite = хардсьют старшего инженера «HpI-24c „Дедал“»
    .desc = Специализированный бронекостюм, производимый Гефестус Индастриз, часто приобретаемый старшими инженерами НаноТрейзен.
    На бирках указано, что он рассчитан на высокие уровни радиации и давления. Кажется относительно лёгким.
ent-ClothingOuterHardsuitMedical = хардсьют главного врача «ZhP-25m „Окунинуси“»
    .desc = Бронекостюм, производимый Цзэн-Ху Фармасьютикалс, часто приобретаемый старшими врачами НаноТрейзен.
    На бирках указано, что он защищает от большинства химических проливов. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitRd = хардсьют мистагога «NT-45e „София“»
    .desc = Магнум опус отдела РнД НаноТрейзен. Этикетки на этом бронекостюме утверждают, что он почти неуязвим к взрывам, теплу и радиации.
    Удивительным образом он также может сжиматься настолько, чтобы поместиться в сумку. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitMystagogue = хардсьют мистагога «NT-45e „София“»
    .desc = { ent-ClothingOuterHardsuitRd.desc }
ent-ClothingOuterHardsuitSecurityRed = хардсьют старшего офицера СБ «FPA-98s „Дайицин“»
    .desc = Передовой тактический боевой бронекостюм производства Файв-Пойнтс-Армори, часто приобретаемый старшими офицерами безопасности НаноТрейзен.
    Бирки на костюме указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitCombatAdvanced = хардсьют штурмовика «FPA-99 „Дайицин Mk.II“»
    .desc = Передовой тактический боевой бронекостюм производства Файв-Пойнтс-Армори.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitCombatHoS = хардсьют главы службы безопасности «FPA-99s „Дайицин Mk.II“»
    .desc = Передовой тактический боевой бронекостюм производства Файв-Пойнтс-Армори, окрашенный в цвета охраны станции.
    Бирки указывают, что он рассчитан на умеренные физические и взрывные повреждения. Кажется относительно лёгким.
ent-ClothingOuterHardsuitLuxury = хардсьют квартирмейстера «HpI-20c „Минос“»
    .desc = Модифицированный шахтёрский бронекостюм от Гефестус Индастриз, стилизованный под цвета офицера логистики.
    На этикетках указано, что он даёт небольшую защиту от большинства типов повреждений. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndie = хардсьют оперативника Синдиката «CSA-51s „Шанлин“»
    .desc = Тактический боевой бронекостюм компании Киберсан-Армаментс Корпорейшн; бирки указывают умеренную защиту от большинства типов урона.
    Этот экземпляр окрашен в кроваво-красный цвет. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitShanlinUnpainted = хардсьют оперативника Синдиката «CSA-51n „Шанлин“»
    .desc = Тактический боевой бронекостюм компании Киберсан-Армаментс Корпорейшн; бирки указывают умеренную защиту от большинства типов урона.
    Этот экземпляр не окрашен, голый металл. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieReverseEngineered = хардсьют оперативника Синдиката «CSA-51nt „Шанлин“»
    .desc = Тактический боевой бронекостюм компании Киберсан-Армаментс Корпорейшн; бирки указывают умеренную защиту от большинства типов урона.
        Этот экземпляр окрашен в синий цвет. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieMedic = хардсьют медика Синдиката «CSA-51m „Чжуняо“»
    .desc = Тактический боевой бронекостюм компании Киберсан-Армаментс Корпорейшн; бирки указывают умеренную защиту от большинства типов урона.
    Половина костюма окрашена в кроваво-красный цвет, остальная часть несёт стандартные медицинские обозначения. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieElite = хардсьют элитного оперативника Синдиката «CSA-54UA „Шивэй“»
    .desc = «Апгрейдная» версия тактического боевого бронекостюма компании Киберсан-Армаментс Корпорейшн.
    Бирки указывают на высокую стойкость к радиации, жару и взрывам, а также умеренную защиту от физических повреждений.
    Кажется невероятно лёгким.
ent-ClothingOuterHardsuitShiweiUnpainted = хардсьют элитного оперативника Синдиката «CSA-54UAn „Шивэй“»
    .desc = «Апгрейдная» версия тактического боевого бронекостюма компании Киберсан-Армаментс Корпорейшн.
    Бирки указывают на высокую стойкость к радиации, жару и взрывам, а также умеренную защиту от физических повреждений.
    Не окрашен, голый спейсшип-сплав. Кажется невероятно лёгким.
ent-ClothingOuterHardsuitSyndieCommander = хардсьют командира Синдиката «CSA-54c „Тянмин“»
    .desc = «Командирская» версия тактического боевого бронекостюма компании Киберсан-Армаментс Корпорейшн. Бирки указывают на высокую защиту от всех видов повреждений.
    Этот экземпляр окрашен в кроваво-красный цвет. Кажется, что у него нет веса.
ent-ClothingOuterHardsuitJuggernaut = хардсьют джаггернаута «CSA-80UA „Гуань Ю“»
    .desc = Гордыня и гордость Киберсан-Армаментс Корпорейшн, названный в честь древнего бога войны Сола. Широко известен как «Джаггернаут».
    Соответствуя своему массивному виду, он защищает от всех видов повреждений. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitJuggernautReverseEngineered = хардсьют джаггернаута «CSA-80NT „Гуань Ю“»
    .desc = Гордыня и гордость Киберсан-Армаментс Корпорейшн, названный в честь древнего бога войны Сола. Широко известен как «Джаггернаут».
        Соответствуя своему массивному виду, он защищает от всех видов повреждений. Кажется ОЧЕНЬ тяжёлым.
ent-ClothingOuterHardsuitCybersunStealth = хардсьют скрытного оперативника Синдиката «CSA-91x „Эгуй“»
    .desc = Редкий прототип тактического костюма с метаматериальной облицовкой, искажающей свет вокруг для эффекта «плаща-невидимки».
    К сожалению, это достигается за счёт потери многих защит, которые обычно ожидаются от типичного тактического бронекостюма.
ent-ClothingOuterHardsuitWizard = хардсьют волшебника «WZD-84 „Мана“»
    .desc = Странный бронекостюм, инкрустированный драгоценными камнями. Известно, что его используют члены Федерации Волшебников.
    Вопреки внешнему виду, он способен защитить носителя от космоса и значительной части физических повреждений; ощущается относительно лёгким.
ent-ClothingOuterHardsuitLing = органический вакуумный скафандр
    .desc = Костюм из биомассивной ткани, который каким-то образом способен противостоять опасностям низкого давления и температуры в космосе.
ent-ClothingOuterHardsuitPirateEVA = пиратский вакуумный скафандр
    .desc = Потертый тяжёлый скафандр неизвестного происхождения, который обеспечивает базовую защиту от суровой реальности глубокого космоса.
    .suffix = Пиратский
ent-ClothingOuterHardsuitPirateCap = пиратский капитанский тактический хардсьют
    .desc = Древний бронированный тактический бронекостюм неизвестного происхождения, дающий базовую защиту от холода космоса и физических повреждений.
    Он тоже, похоже, не имеет веса. Идеален для защиты от космического цинги и вооружённых скалливэгов с инструментами.
ent-ClothingOuterHardsuitERTCentcomm = хардсьют офицера ЦентКома «NT-444c „Офаним“»
    .desc = Высокотехнологичный тактический бронекостюм, используемый офицерами Центрального Командования; на нём виден логотип НаноТрейзен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTLeader = хардсьют лидера ОБР «NT-444l „Михаил“»
    .desc = Высокотехнологичный тактический бронекостюм, используемый лидерами Отряда Быстрого Реагирования; на нём логотип НаноТрейзен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTEngineer = хардсьют инженера ОБР «NT-444e „Уриэль“»
    .desc = Высокотехнологичный бронекостюм, используемый инженерами Отряда Быстрого Реагирования; на нём логотип НаноТрейзен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTMedical = хардсьют медика ОБР «NT-444m „Рафаил“»
    .desc = Высокотехнологичный бронекостюм, используемый врачами Отряда Быстрого Реагирования; на нём логотип НаноТрейзен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTSecurity = хардсьют офицера безопасности ОБР «NT-444s „Гавриил“»
    .desc = Высокотехнологичный тактический бронекостюм, используемый офицерами безопасности Отряда Быстрого Реагирования; на нём логотип НаноТрейзен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitERTJanitor = хардсьют уборщика ОБР «NT-444j „Сандалфон“»
    .desc = Высокотехнологичный бронекостюм, используемый уборщиками Отряда Быстрого Реагирования; на нём логотип НаноТрейзен и странный серийный номер.
    Броня выглядит выложенной очень прочным сплавом, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitDeathsquad = хардсьют эскадрона смерти «NT-662ua „Самаэль“»
    .desc = Высокотехнологичный, топовый тактический бронекостюм, на котором виден логотип НаноТрейзен и странный серийный номер.
    Едва различимы буквы «НТИА-ДАП» на нём. Броня выглядит выложенной очень прочным сплавом и, похоже, не имеет веса.
ent-ClothingOuterHardsuitCBURN = хардсьют бойца РХБЗЗ «NT-444-CBRN „Йофиил“»
    .desc = Тактический бронекостюм, используемый подразделением РХБЗЗ Отряда Быстрого Реагирования; на нём логотип НаноТрейзен и серийный номер.
    Броня сделана из достаточно простого, но прочного сплава, он, похоже, не имеет веса.
ent-ClothingOuterHardsuitClown = клоунский вакуумный скафандр
    .desc = Индивидуально сделанный клоунский вакуумный скафандр. При внимательном осмотре оказывается обычным скафандром с покраской сверху.
ent-ClothingOuterHardsuitMime = мимский вакуумный скафандр
    .desc = Индивидуально сделанный мимский вакуумный скафандр. При внимательном осмотре — обычный скафандр с подтяжками и краской сверху.
ent-ClothingOuterHardsuitSanta = хардсьют Деда Мороза «DNK-31 „Джолли“»
    .desc = Праздничный бронекостюм, произведённый Донк Ко. для временных торжеств; обеспечивает защиту для щедрого дарителя, чтобы кататься на санях в космосе, не опасаясь астероидов.
