# Legality Notices
gun-legality-salvage = Это оружие разрешено к использованию в экспедициях. Размахивание этим оружием на станциях NanoTrasen незаконно и может привести к конфискации службой безопасности, если оно будет вынесено из отдела утилизаторов станции.
# Weapon Modifiers
gun-suppressed = Это оружие оснащено встроенным глушителем. Его невозможно будет услышать на расстоянии.
gun-modifier-choke = К этому дробовику прилагается охотничий затвор. При стрельбе дробью разброс на 50% меньше.

# Clothing Modifiers
helmet-radio = Этот элемент включает в себя встроенный радиоприемник, активируйте его, чтобы настроить его параметры.
