reagent-name-potash = поташ
reagent-desc-potash = Водорастворимая форма калия, изначально получаемая путём вываривания древесной золы. В основном используется как удобрение для растений.

reagent-name-saltpeter = селитра
reagent-desc-saltpeter = Мощный источник питания для растений, а также окислитель, применяемый в производстве чёрного пороха.

reagent-name-blackpowder = чёрный порох
reagent-desc-blackpowder = Примитивное, но мощное взрывчатое вещество. Взрывается при нагревании до 474 К!

reagent-name-cryostylane = криостилан
reagent-desc-cryostylane = Полезный химикат, поглощает кислород или йод, охлаждая раствор, в котором находится.

