reagent-name-stasizium = стазизиум
reagent-desc-stasizium = Нестабильная жидкость из будущего, способная вернуть тело пациента к исходному состоянию. Однако передозировка может буквально разорвать его на части.

reagent-name-fleshmend = плотиоживин
reagent-desc-fleshmend = Мириады одноклеточных организмов, заточенных исключительно под восстановление оборотня до пика физической формы.
reagent-popup-fleshmend = Твое тело с хрустом и скрипом принимает прежнюю форму.

reagent-name-panacea = панацеин
reagent-desc-panacea = Одноклеточные организмы, единственная цель которых — очистить тело оборотня от токсинов.
reagent-popup-panacea = Из тебя с шипением вытекли яды, оставляя на полу липкую лужу.

reagent-name-probital = пробитал
reagent-desc-probital = Заставляет организм расходовать свои ресурсы на выработку целебных соединений. Передозировка приводит к истощению, вызывая состояние, близкое к вынужденной спячке.


reagent-name-mitogen = митоген
reagent-desc-mitogen = Превращает питательные вещества в митотрофин — крайне эффективный регенеративный агент. При случайной передозировке может вызвать рвоту.

reagent-name-mitotrophin = митотрофин
reagent-desc-mitotrophin = Целебное соединение, вырабатываемое из веществ, содержащихся в обычной пище.

reagent-name-tirimol = тиримол
reagent-desc-tirimol = Мощный депрессант, применяемый для лечения удушья. Значительно снижает потребление кислорода, но ослабляет мышцы.

reagent-name-syriniver = сиринивер
reagent-desc-syriniver = Экспериментальное лекарство, содержащее в себе другой препарат и быстро растворяющееся после введения. Лучше всего применять в виде пластырей или таблеток. Передозировка может вызвать разрыв внутренних органов из-за избыточного давления.

reagent-name-musiver = мусивер
reagent-desc-musiver = Медленно действующее противоядие с уникально малой молекулярной структурой, позволяющей легко проникать в ткани.

reagent-name-multiver = мультивер
reagent-desc-multiver = Препарат, созданный специально для очистки организма от сложных химических смесей. Может применяться при обычных отравлениях, но для наибольшей эффективности рекомендуется сочетать с другими лекарствами.

reagent-name-monover = моновер
reagent-desc-monover = Простое противоядие, теряющее эффективность в загрязнённой среде. Его побочные эффекты можно использовать для быстрой диагностики — очищена ли кровь от посторонних веществ.

reagent-name-salicylic-acid = салициловая кислота
reagent-desc-salicylic-acid = Мощный целебный агент, особенно эффективен при восстановлении даже самых изуродованных тел. Передозировка маловероятна.


reagent-name-oxandrolone = оксандролон
reagent-desc-oxandrolone = Желеобразное вещество, которое тем быстрее лечит ожоги, чем сильнее обожжено тело пациента. Передозировка маловероятна.

reagent-name-pentenic-acid = пентеновая кислота
reagent-desc-pentenic-acid = Универсальный препарат, эффективен против ядов и предотвращает радиационные повреждения — за исключением самых мощных источников.

reagent-name-atropine = атропин
reagent-desc-atropine = Временно блокирует работу многих органов, позволяя стабилизировать состояние критически раненого пациента. Не рекомендуется применять в бою из-за вызываемых нарушений сознания.

reagent-name-calomel = каломель
reagent-desc-calomel = Быстро связывается с токсинами и выводит их из крови. Поддерживает пациента в состоянии, близком к смерти, и поэтому должна применяться только как вспомогательное средство.

reagent-name-ammoniated-mercury = аммонированная ртуть
reagent-desc-ammoniated-mercury = Сложное в применении, но потенциально мощное лекарство, специализирующееся на борьбе с токсинами. Очищает кровь от ядов и быстро лечит отравления, если пациент не получил физических травм. Использовать при повреждениях кожи крайне не рекомендуется.

reagent-name-antihol = антихол
reagent-desc-antihol = Быстро нейтрализует этанол в организме и лечит даже самых закалённых пьяниц.

reagent-name-ibuprofen = ибупрофен
reagent-desc-ibuprofen = Слабодействующее средство от головной боли — поможет дотянуть до медблока после неудачного дня.

reagent-name-silver-sulfadiazine = сульфадиазин серебра
reagent-desc-silver-sulfadiazine = Успокаивающая жидкость для наружного применения, эффективно лечит лёгкие ожоги. Ядовита при попадании в кровь. Работает даже на мёртвых.

reagent-name-styptic-powder = кровоостанавливающая пудра
reagent-desc-styptic-powder = Ярко окрашенный порошок, наносится наружно и быстро лечит лёгкие ушибы. Ядовит при попадании в кровоток. Работает даже на мёртвых.

reagent-name-tehifin = тефин
reagent-desc-tehifin = Слабое средство от ожогов сомнительной надёжности.

reagent-name-ebifin = эбифин
reagent-desc-ebifin = Исключительно мощное средство от ожогов с катастрофически низким порогом передозировки. Бурно реагирует в крови, мгновенно залечивая ожоги при использовании в малых дозах.

reagent-name-procenyl-lazide = проценил азид
reagent-desc-procenyl-lazide = Довольно сильное лекарство от ушибов с низким порогом передозировки. Требует кристаллизации при низких температурах и отделения от исходного раствора.

reagent-name-bozaide = бозайд
reagent-desc-bozaide = Медленно действующее лекарство от ушибов, наносит лёгкий радиационный урон.

reagent-name-genecide = генецид
reagent-desc-genecide = Сметает генетические повреждения с лица тела. Буквально. Не забудьте следить за пациентом, принявшим препарат.

reagent-name-procenyl-lazide-sludge = проценил-азидная масса
reagent-desc-procenyl-lazide-sludge = Относительно простой в изготовлении раствор, требует нагревания для связывания в печально неэффективной реакции.

reagent-name-styptic-crystal-catalyst = кристаллический катализатор пудры
reagent-desc-styptic-crystal-catalyst = Классика школьной химии — обычно инертная жидкость, которая в сочетании с кровью и натрием образует красивые кристаллы с целебным эффектом.

reagent-name-synthflesh = синтплоть
reagent-desc-synthflesh = На вид просто перемолотое синтмясо, но из него можно выделить клетки с высокой регенеративной способностью. Синтмясо можно получить в ходе достаточно сложной реакции с образованием гидроксидного побочного продукта.

reagent-name-hercuri = херкури
reagent-desc-hercuri = Мощный охладитель, пригоден как для наружного, так и для внутреннего применения. Но будьте осторожны — можно заморозить пациента до смерти.

reagent-name-herignis = херигнис
reagent-desc-herignis = Размораживает даже самых промёрзших ящеров. Использовать строго в малых дозах — препарат может моментально довести организм до опасной температуры.
