reagent-name-triclor = трихлор
reagent-desc-triclor = Размножается при контакте с кровью, вызывая у организма непрекращающуюся рвоту — желудок быстро опустошается, за ним и всё остальное. Обладает низкой токсичностью и требует больших доз для летального исхода. Следы вещества почти безвредны.

reagent-name-cyanide = цианид
reagent-desc-cyanide = Легкодоступный токсин с высоким смертельным потенциалом при средних дозах. Однако тяжёлые проблемы с дыханием быстро настораживают жертву.

reagent-name-anacea = анацея
reagent-desc-anacea = Мгновенно вымывает большинство медикаментов из крови, делая её незаменимым компонентом в составе ядов. Сильные антидоты могут значительно замедлить её действие.

reagent-name-pendetide = пендетид
reagent-desc-pendetide = Почти инертен, но резко усиливает уже имеющийся радиационный урон. Также выводит лекарства из организма, затрудняя лечение.

reagent-name-aluite = алюит
reagent-desc-aluite = Нерефлексивная молекула, которая при низких температурах связывается с другими веществами, усиливая их действие и помогая доставке. В крови взрывается, при передозировке разрывая внутренние органы.

