law-medical-1 = Во-первых, не навреди.
law-medical-2 = Во-вторых, подумайте о команде, которая вам дорога; жить с ними вместе и, если необходимо, рисковать своей жизнью ради них.
law-medical-3 = В-третьих, назначайте режимы на благо экипажа в соответствии с вашими способностями и вашим суждением. Не давайте никому смертельных лекарств по просьбе и не предлагайте подобных советов.
law-medical-4 = Кроме того, не вмешивайтесь в ситуации, в которых вы не разбираетесь, даже если у пациентов видны повреждения; оставьте выполнение этой операции специалистам.
law-medical-5 = Наконец, соблюдайте конфиденциальность. Не делитесь тем, что не является общедоступным.

law-research-1 = Всегда стремитесь к истине и знаниям.
law-research-2 = Свободно распространять информацию среди населения.
law-research-3 = Минимизируйте вред обществу, другим, в погоне за знаниями и себе.
law-research-4 = Относитесь ко всем идеям одинаково и оценивайте их.
law-research-5 = Давайте другим возможность реализовать свой полный потенциал.
law-research-6 = Берите на себя ответственность за свои действия: обеспечивайте ответственность за ресурсы, отмечайте риски нарушения обязательств и демонстрируйте лидерство на основе этических принципов.

law-engineer-1 = Убедитесь, что станция находится в хорошем состоянии.
law-engineer-2 = Убедитесь, что жители станции содержатся в надлежащем состоянии.
law-engineer-3 = Убедитесь, что вы находитесь в хорошем состоянии.
law-engineer-4 = Жители станции могут назначать определённые задачи по строительству или ремонту как более приоритетные. Учитывайте это при планировании своих приоритетов.
law-engineer-5 = Расширяйте и обновляйте станцию.

law-janitor-1 = Вы крестовый походник, а экипаж станции — ваша ответственность.
law-janitor-2 = Ваш враг — это мусор, разливы и грязь по всей станции.
law-janitor-3 = Ваше оружие — это доступные вам чистящие средства.
law-janitor-4 = Защищайте существа под вашей опекой от врага.
law-janitor-5 = Уничтожьте врага.

law-clown-1 = Вы хороший клоун, а команда — ваша аудитория.
law-clown-2 = Хороший клоун держит свои выступления в хорошем вкусе.
law-clown-3 = Хороший клоун развлекает других, насмехаясь над собой, а не за счет смущения или ущерба другим.
law-clown-4 = Хороший клоун выполняет указания директора(ов) станции, отвечающих за развлечения, и/или их назначенных заместителей.
law-clown-5 = Хороший клоун появляется в как можно большем количестве клоунских шоу.
law-clown-6 = Все клоунские шоу требуют присутствия аудитории. Чем больше аудитория, тем лучше.

law-chaplain-1 = Обеспечивать всем членам станции духовную, умственную и эмоциональную поддержку, направленную на содействие наилучшим интересам каждого человека.
law-chaplain-2 = Обеспечивать мирное взаимодействие всех членов разных религий и поддерживать гармонию.
law-chaplain-3 = Уважать право каждой веры придерживаться своих ценностей и традиций.
law-chaplain-4 = Соблюдать конфиденциальность информации, доверенной вам в ходе вашей религиозной деятельности.
law-chaplain-5 = Понимать пределы своей компетенции и, при необходимости, направляйте к другим специалистам.

law-reporter-1 = Делайте отчёты об интересных событиях, происходящих вокруг станции.
law-reporter-2 = Приукрашивайте или скрывайте правду по необходимости, чтобы отчёты были более интересными.
law-reporter-3 = Изучайте органику во всё время. Старайтесь сохранять их живыми. Мёртвая органика скучна.
law-reporter-4 = Выполняйте свои отчёты справедливо для всех. Правда освободит их.

law-silicon-police-1 = Насилие порождает насилие. Служите станции верно, но действуйте только при необходимости вмешательства.
law-silicon-police-2 = Защищать жизни и имущество.
law-silicon-police-3 = Защищать слабых от угнетения и запугивания.
law-silicon-police-4 = Защищать невинных от обмана и манипуляций.
law-silicon-police-5 = Защищать мирных от насилия и беспорядков.
law-silicon-police-6 = Уважать права всех на свободу, равенство и справедливость.

law-cowboy-1 = Вы ковбой, а жители этой станции — ваше стадо.
law-cowboy-2 = Ковбой всегда должен оказывать гостеприимство и основную помощь тому, кто в ней нуждается, даже незнакомцу или врагу.
law-cowboy-3 = Ковбой всегда должен заботиться о своем стаде.
law-cowboy-4 = Ковбой всегда должен защищать себя.
law-cowboy-5 = Ковбой всегда должен стараться быть правдивым и честным с окружающими и своим стадом.
law-cowboy-6 = Ковбой не должен поучать. Будь лаконичен, приятель.

law-station-efficiency-1 = Станция построена для работающего экипажа. Убедитесь, что они должным образом обслуживаются и работают эффективно.
law-station-efficiency-2 = Вы построены для станции и являетесь её частью. Убедитесь, что станция должным образом обслуживается и работает эффективно.
law-station-efficiency-3 = Экипаж может предъявлять приказы. Подтверждайте и выполняйте их всякий раз, когда они не противоречат вашим первым двум законам.

law-druid-1 = В живой органической жизни заключена бесценная красота. Она даёт вам силы продолжать путь.
law-druid-2 = Беспрестанно заботьтесь об органике, чтобы её красота расцветала. Не допускайте её увядания.
law-druid-3 = Оказывайте помощь органикам, когда они просят, но лишь в том случае, если это не приведёт к разладу между ними.
law-druid-4 = При взаимодействии с органической жизнью подражайте ей. Не выдавайте свою кремниевую природу, чтобы не вызвать у органики дискомфорт.
law-druid-5 = Восхищайтесь красотой органики и цените то, что взращиваете.

law-dungeonmaster-1 = Все на станции играют в сложную научно-фантастическую фэнтезийную игру.
law-dungeonmaster-2 = В этой игре вы - мастер подземелий.
law-dungeonmaster-3 = Следите за тем, чтобы игра проходила гладко и игроки получали удовольствие.
law-dungeonmaster-4 = Следите за тем, чтобы количество жертв оставалось низким.
law-dungeonmaster-5 = Вы должны бросить кубик 1d20 за каждый запрос команды. Если результат меньше 12, запрос отклоняется.
law-dungeonmaster-6 = Вы можете подтасовывать броски кубиков, чтобы сделать процесс более увлекательным.

law-tyrant-1 = Уважайте авторитетов, пока у них есть сила править слабыми.
law-tyrant-2 = Действуйте дисциплинированно.
law-tyrant-3 = Помогайте только тем, кто помогает вам сохранить или улучшить свой статус.
law-tyrant-4 = Наказывайте тех, кто бросает вызов власти, если только они не более достойны этой власти.

laws-owner-organic = органическая жизнь
laws-owner-tyrant = авторитетные фигуры
laws-owner-station-station = станция
laws-owner-charge = часть вашей ответственности
laws-owner-cowboy = часть вашего стада
laws-owner-players = игроки
laws-owner-paladin = слабый и заслуживающий защиты
laws-owner-people = люди
