# Bloodred Modsuit
uplink-modsuit-bloodred-name = EE-99MS "Рейдер" Модсьют
uplink-modsuit-bloodred-desc = Серийная модель модульного тактического костюма, некогда нашумевшая в солярианских СМИ. После отказа в пользу тактического костюма Shanlin, эти костюмы таинственным образом стали обычным явлением среди приграничных пиратских команд.

# Elite Modsuit
# Elite Modsuit
uplink-modsuit-elitemodsuit-name = EE-122MS "Егерь" Модсьют
uplink-modsuit-elitemodsuit-desc = Серийная модульная версия тактического костюма Shiwei. В обмен на возможность установки модульного оборудования, костюм жертвует большей частью улучшенной защиты Shiwei. По сравнению с модсьютом "Егерь", он предлагает беспрецедентную защиту от энергетического оружия, но его баллистическая защита оставляет желать лучшего.
