ent-BaseWeaponRevolver = BaseWeaponRevolver
    .desc = Дерзай — налетай, целься и стреляй.

ent-WeaponRevolverMateba = Матеба
    .desc = Знаковое оружие ужасающих эскадронов смерти. Использует патроны калибра .45 магнум.
    .suffix = Револьвер

ent-WeaponRevolverPirate = пиратский револьвер
    .desc = Странный дульнозарядный револьвер, который использовали пираты. Использует патроны калибра .45 магнум.
    .suffix = Револьвер

ent-WeaponRevolverArgenti = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный.
    .suffix = Револьвер
ent-WeaponRevolverArgentiEmpty = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный.
    .suffix = Револьвер, Пустой
ent-WeaponRevolverArgentiSecurity = Аргенти
    .desc = Гражданский револьвер производства Silver Industries. Несмотря на устаревший дизайн, всё ещё эффективен в руках опытного стрелка. Использует патроны калибра .20 винтовочный. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverDeckard = Декард
    .desc = Редкий, изготавливаемый на заказ револьвер. Используйте, когда нет времени на тест Войта-Кампфа. Использует патроны калибра .45 магнум.
    .suffix = Револьвер
ent-WeaponRevolverDeckardSecurity = Декард
    .desc = Редкий, изготавливаемый на заказ револьвер. Используйте, когда нет времени на тест Войта-Кампфа. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverInspector = Инспектор
    .desc = Лучший друг детектива. Использует патроны калибра .45 магнум.
    .suffix = Револьвер
ent-WeaponRevolverInspectorSecurity = Инспектор
    .desc = Лучший друг детектива. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ

ent-WeaponRevolverPython = Питон
    .desc = Надёжный револьвер, предпочитаемый агентами Синдиката. Использует патроны калибра .45 магнум.
    .suffix = Револьвер
ent-WeaponRevolverPythonAP = Питон
    .desc = Надёжный револьвер, предпочитаемый агентами Синдиката. Использует патроны калибра .45 магнум.
    .suffix = Револьвер, Бронебойный
ent-WeaponRevolverPythonSecurity = Питон
    .desc = Надёжный револьвер, предпочитаемый агентами Синдиката. Использует патроны калибра .45 магнум. Серийный номер указывает на его принадлежность офицеру СБ NanoTrasen.
    .suffix = Револьвер, СБ
