ent-BaseWeaponRifle = Винтовка
    .desc = Дерзай — налетай, целься и стреляй.
    .suffix = debug


ent-WeaponRifleAk = «AKMS»
    .desc = Культовое оружие всех войн. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат

ent-WeaponRifleM90GrenadeLauncher = «M-90gl»
    .desc = Карабин старой модели, выполненный по схеме булл-пап, с подствольным гранатометом. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат

ent-WeaponRifleLecter = «Лектер»
    .desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат


ent-WeaponRifleMusket = мушкет
    .desc = Это должно было оказаться в музее задолго до твоего рождения. Использует патроны для мушкета.
    .suffix = Винтовка, Самодельный


ent-WeaponRifleSVT = «SVT-40»
    .desc = Древняя полуавтоматическая винтовка. Сбоку нацарапано «Ни шагу назад». Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка

ent-WeaponRifleSVTEmpty = «SVT-40»
    .desc = Древняя полуавтоматическая винтовка. Сбоку нацарапано «Ни шагу назад». Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка, Пустой


ent-WeaponSniperMosinEmpty = «Мосинка»
    .desc = Оружие для бесконечной окопной войны. Легендарная винтовка Мосина. К стволу прикреплен штык. Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка, Пустой


ent-WeaponLeverChester = «Честер»
    .desc = Современная итерация нестареющего дизайна винтовки с рычажным механизмом заряжания. Использует патроны калибра .45 магнум для точного устранения угроз.
    .suffix = Винтовка


ent-WeaponRifleVulcan = «Вулкан»
    .desc = Полуавтоматическая боевая винтовка. Одной из первых доказала свою надёжность в условиях космоса. Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка


ent-WeaponRifleGestio = «Гестио»
    .desc = Прототип стреляющей очередями винтовки НаноТрейзен, не прошедший испытания для принятия на вооружение. На данный момент производится Silver Industries для гражданского рынка. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат

ent-WeaponRifleGestioEmpty = «Гестио»
    .desc = Прототип стреляющей очередями винтовки НаноТрейзен, не прошедший испытания для принятия на вооружение. На данный момент производится Silver Industries для гражданского рынка. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат, Пустой


ent-WeaponRifleAnnie = «Энни»
    .desc = Винтовка-монстр, созданная для выполнения невыполнимых миссий. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат


ent-WeaponRifleM90 = «M-90»
    .desc = Бюджетная версия M-90gl без подствольного гранатомёта. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат


ent-WeaponRifleTenebra = «Тенебра»
    .desc = Массово производимый автомат с минималистичным дизайном в компоновке булл-пап. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат


ent-WeaponRifleWSPR = «WSPR»
    .desc = Новейшая разработка Киберсан — автоматическая винтовка со встроенным глушителем. Использует дозвуковые патроны калибра .30 винтовочный.
    .suffix = Автомат

ent-WeaponLightMachineGunL9Centaur = «L9 „Кентавр“»
    .desc = Ручной пулемет, широко используемый во всем обитаемом космосе. Простой в использовании, надежный, смертоносный и недорогой. Количество используемых единиц неизвестно — после корпоративного поглощения Проксимы Центавра планета-фабрика, производящая L9, прекратила публиковать данные о продажах.
    .suffix = Автомат
