ent-BaseWeaponRifle = BaseWeaponRifle
    .desc = Дерзай — налетай, целься и стреляй.

ent-WeaponRifleAk = АКМС
    .desc = Культовое оружие всех войн. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат

ent-WeaponRifleM90GrenadeLauncher = М-90gl
    .desc = Карабин старой модели, выполненный по схеме булл-пап, с подствольным гранатометом. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат

ent-WeaponRifleLecter = Лектер
    .desc = Первоклассная армейская штурмовая винтовка. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат


ent-WeaponRifleMusket = мушкет
    .desc = Это должно было оказаться в музее задолго до твоего рождения. Использует патроны для мушкета.
    .suffix = Винтовка, Самодельный


ent-WeaponRifleSVT = СВТ-40
    .desc = Древняя полуавтоматическая винтовка. Сбоку нацарапано "Ни шагу назад". Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка

ent-WeaponRifleSVTEmpty = СВТ-40
    .desc = Древняя полуавтоматическая винтовка. Сбоку нацарапано "Ни шагу назад". Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка, Пустой


ent-WeaponSniperMosinEmpty = винтовка Мосина
    .desc = Оружие для бесконечной окопной войны. К стволу прикреплен штык. Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка, Пустой


ent-WeaponLeverChester = Честер
    .desc = Современная итерация нестареющего дизайна винтовки с рычажным механизмом заряжания. Использует патроны калибра .45 магнум для точного устранения угроз.
    .suffix = Винтовка


ent-WeaponRifleVulcan = Вулкан
    .desc = Полуавтоматическая боевая винтовка. Одной из первых доказала свою надёжность в условиях космоса. Использует патроны калибра .30 винтовочный.
    .suffix = Винтовка


ent-WeaponRifleGestio = Гестио
    .desc = Прототип стреляющей очередями винтовки NanoTrasen, не прошедший испытания для принятия на вооружение. На данный момент производится Silver Industries для гражданского рынка. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат

ent-WeaponRifleGestioEmpty = Гестио
    .desc = Прототип стреляющей очередями винтовки NanoTrasen, не прошедший испытания для принятия на вооружение. На данный момент производится Silver Industries для гражданского рынка. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат, Пустой


ent-WeaponRifleAnnie = Энни
    .desc = Винтовка-монстр, созданная для выполнения невыполнимых миссий. Использует патроны калибра .30 винтовочный.
    .suffix = Автомат


ent-WeaponRifleM90 = М-90
    .desc = Бюджетная версия M-90gl без подствольного гранатомёта. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат


ent-WeaponRifleTenebra = Тенебра
    .desc = Массово производимый автомат с минималистичным дизайном в компоновке булл-пап. Использует патроны калибра .20 винтовочный.
    .suffix = Автомат


ent-WeaponRifleWSPR = WSPR
    .desc = Новейшая разработка Cybersun - автоматическая винтовка со встроенным глушителем. Использует дозвуковые патроны калибра .30 винтовочный.
    .suffix = Автомат
