ent-IHSVoidsuit = пустотный скафандр IHS
    .desc = Специальный пустотный костюм, защищающий от опасной среды с низким давлением.
    .suffix = { "" }

ent-ClothingOuterHardsuitEVA = скафандр EVA
    .desc = Легкий космический скафандр, способный защитить владельца от космического вакуума во время аварийной ситуации.
    .suffix = { "" }

ent-ClothingOuterHardsuitSyndicate = скафандр EVA синдиката
    .desc = На бирке написано 'Совершенно не собственность вражеской корпорации, честно!'.
    .suffix = { "" }

ent-ClothingOuterHardsuitEVAPrisoner = тюремный скафандр
    .desc = Легкий космический скафандр, способный защитить заключённого от космического вакуума во время аварийной ситуации.
    .suffix = { "" }

ent-ClothingOuterHardsuitHOP = скафандр главы персонала
    .desc = Специальный костюм, защищающий от опасной среды с низким давлением. Имеет дополнительный слой легкой брони.
    .suffix = { "" }

ent-ClothingOuterHardsuitInspector = скафандр инспектора
    .desc = Специальный костюм, защищающий от опасной среды с низким давлением. Имеет дополнительный слой брони. Пахнет бумагой.
    .suffix = { "" }
