

spellbook-hardsuit-name = Скафандр волшебника
spellbook-hardsuit-desc = Украшенный магическими драгоценными камнями скафандр, функционирующий так же, как и обычная мантия волшебника, но в то же время является пригодным для использования в космосе и бронированным. Небольшое замедление. Теперь вы можете произносить заклинания в космосе и местах с низкой температурой! Имеет функцию энергетического щита,который защищает от всех снарядов. Щит разряжается при получении урона и автоматически заряжается.

spellbook-hfrequency-name = Высокочастотный клинок
spellbook-hfrequency-desc = Невероятно мощный клинок, способный атаковать очень, ОЧЕНЬ быстро. Также клинок способен отражать выстрелы.

spellbook-spellblade-name = Клинок заклинаний
spellbook-spellblade-desc = Клинок, наполненный магией, можно усилить, выбрав один из пяти аспектов.

spellbook-mjolnir-name = Мьёльнир
spellbook-mjolnir-desc = Могучий двуручный молот Тора. Ударив им по врагам, вы заставите их отлететь от вас, а также оглушить на 1,5 секунды. Вы можете его бросить для достижения того же эффекта.
