ent-ActionElectricArcSpell = Электрическая дуга
    .desc = Выпускает из ваших рук мощную молнию, способную сразить любого члена экипажа. Альтернативный каст: выпускает взрывающуюся шаровую молнию. При зарядке: выпускает несколько молний вокруг вас. Не работает без волшебной мантии и шляпы.

ent-ActionForceSpell = Сила
    .desc = Притягивает все объекты и сущности в указанную точку. Альтернативный каст: Прицельно притягивает к вам предмет или сущность. При зарядке: Вместо притяжение в выбранную точку, отталкивает все объекты от заклинателя. С каждым уровнем повышается мощность отталкивания.

ent-ActionFireballSpell = Огненный шар
    .desc = Создает огненный шар, наносящий огромный урон при взрыве. Альтернативный каст: Поджигает одну цель на любом расстоянии, навешивая проклятие, при котором смерть от огня уничтожит тело. При зарядке: Поджигает все сущности вокруг, с каждым уровнем повышается сила поджога и радиус поражения. Не работает без волшебной мантии и шляпы.

ent-ActionCardSpell = Карты
    .desc = Настоящий козырь в рукаве! Вернее, целая колода таких. Выпускает несколько смертельных карт в одном направлении. Карты способны оглушить цель. Альтернативный каст: Превращает в карту любой предмет. В карту можно превратить только предметы. При зарядке: Выпускает карты вокруг вас, с каждым уровнем зарядки количество выпускаемых карт повышается.

ent-ActionForcewallSpell = Силовой барьер
    .desc = Создает перед заклинателем 3 барьера. Альтернативный каст: Позволяет поставить барьер 3x3 в любой точке. При зарядке: Барьеры появляются не перед магом, а вокруг него, с каждым уровнем будет повышаться количество барьеров. Не работает без волшебной мантии и шляпы.

ent-ActionBlinkSpell = Прыжок
    .desc = Переносит на несколько тайлов вперед.

ent-ActionEtherealJauntSpell = Потустороннее путешествие
    .desc = Создаёт вашу астральную форму, временно делая вас невидимым и способным проходить сквозь стены. Не работает без волшебной мантии и шляпы.

ent-ActionEmpSpell = ЭМИ
    .desc = Создаёт ЭМИ взрыв в огромном радиусе вокруг мага. Не работает без волшебной мантии и шляпы.

ent-ActionCluwneCurseSpell = Проклятье клувна
    .desc = Ужаснейшее проклятие, превращает цель в толстого и уродливого тупицу - клувень.

ent-ActionBananaTouchSpell = Банановое касание
    .desc = Превращает цель в клоуна.

ent-ActionMimeTouchSpell = Касание мима
    .desc = Превращает в мима любого члена экипажа, без возможности нарушить обет молчания.

ent-ActionInstantRecallSpell = Мгновенный призыв
    .desc = Привязывает к вашей душе отдельный предмет. Используйте это заклинание, удерживая предмет, чтобы пометить его. Снова примените заклинание и привязанный предмет телепортируется к вам в руку. Если вы отметили предмет и произнесли это заклинание, удерживая другой предмет, вы удалите исходную метку.

ent-ActionTeleportSpell = Телепортация
    .desc = Позволяет телепортироваться в любое место на станции! Переносит вас в выбранное место.

ent-ActionKnock = Стук
    .desc = Открывает все двери, шлюзы и шкафы в радиусе 5 тайлов.

ent-ActionSmite = Кара
    .desc = Заряжает вашу руку мерзкой энергией, которую можно использовать для взрыва жертв. Заклинание требует, чтобы вы коснулись своей цели, поэтому вы не сможете использовать его в наручниках или будучи оглушённым. Не работает без волшебной мантии и шляпы.

ent-ActionMindswapSpell = Подмена сознания
    .desc = Позволяет заклинателю переключаться между телами с целью. Вы должны быть рядом с целью, в которую хотите перейти, после чего вы оба будете нокаутированы.

ent-ActionTimestopSpell = Остановка времени
    .desc = Останавливает время в радиусе вокруг вас. Находящиеся под воздействием существа не смогут двигаться, а пролетающие мимо снаряды будут остановлены до окончания остановки времени. Не работает без волшебной мантии и шляпы.

ent-ActionArcaneBarrageSpell = Магический залп
    .desc = Выстрелите потоком магической энергии в ваших врагов с помощью этого мощного заклинания. Для использования требуются обе свободные руки. Не работает без волшебной мантии и шляпы.

ent-ActionRodFormSpell = Форма стержня
    .desc = Превращает вас в неостановимый стержень, который разрушает все на своем пути и наносит тяжёлые повреждения любым живым существам. Будьте осторожны с ипользованием, вы не сможете поменять направление движения до окончания заклинания.

ent-ActionBlindSpell = Ослепление
    .desc = Ослепляет всех живых существ в небольшом радиусе от вас. Не действует на других магов.

ent-ActionMutateSpell = Мутация
    .desc = Ненадолго преврашает вас в халка, который может стрелять лазерами из глаз.
