ent-CommandBudgetCard = Ведомственная карточка (Станционный бюджет).
    .desc = Предоставляет доступ к бюджету станции!
    .suffix = { "" }

ent-CargoBudgetCard = Ведомственная карточка (Бюджет снабжения).
    .desc = Предоставляет доступ к бюджету снабжения!
    .suffix = { "" }

ent-CivilianBudgetCard = Ведомственная карточка (Гражданский бюджет).
    .desc = Предоставляет доступ к гражданскому бюджету!
    .suffix = { "" }

ent-EngineeringBudgetCard = Ведомственная карточка (Инженерный бюджет).
    .desc = Предоставляет доступ к инженерному бюджету!
    .suffix = { "" }

ent-MedicalBudgetCard = Ведомственная карточка (Медицинский бюджет).
    .desc = Предоставляет доступ к медицинскому бюджету!
    .suffix = { "" }

ent-ScienceBudgetCard = Ведомственная карточка (Научный бюджет).
    .desc = Предоставляет доступ к научному бюджету!
    .suffix = { "" }

ent-SecurityBudgetCard = Ведомственная карточка (Оборонный бюджет).
    .desc = Предоставляет доступ к оборонному бюджету!
    .suffix = { "" }

ent-CommandBudgetPinPaper = PIN-код станционного бюджета.
    .desc = Листок белой бумаги
    .suffix = { "" }

command-budget-pin-message = PIN-код станционного бюджета: { $pin }
