reagent-name-vodka-sports-drink = водка-изотоник
reagent-desc-vodka-sports-drink = Странноватый коктейль для тех, кто хочет и набухаться, и не забывать про водный баланс.

reagent-name-ronin-refresher = освежающий ронин
reagent-desc-ronin-refresher = Необычная вариация лаймового саке. Освежает лучше, чем можно ожидать от вкуса, который и сам не знает, чем он является.

reagent-name-deadlifter = тяжеловес
reagent-desc-deadlifter = Смузи, полный сырого протеина и крайне сомнительных жизненных решений. Не для слабонервных и уж точно не для слабожелудочных.

