#Saibasan roles
job-description-atmoeng = Обучайте техников, налаживайте работу в генераторах, и не умрите на открытом воздухе!
job-description-commander = Следите за работой своего отдела, проведите бриффинг и отражайте атаки нанотрейзен.
job-description-directorofsaibasan = Управляйте станцией, составляйте план действий, и постарайтесь сохраниться в живых.
job-description-disposal = Утилизируйте и помогайте грузчикам.
job-description-fighter = Бейте врагов, детей врагов, друзей врагов, ведь вы - боец.
job-description-loader = Грузите и отправляйте вещи на шаттле между станциями Сайбасана!
job-description-recruit = Самый маленький, да удаленький! Помогайте бойцам, и постарайтесь не умереть в самый неподходящий момент.
job-description-sm = Координируйте работу своего отдела, и выполняйте заказы.
job-description-syndspy = Затаитесь среди команды флота нанотрейзен и нанесите удар в самый неподходящий момент!
job-description-syndiparamedic = Спасайте всех и вся. Вы единственный медик на этой станции.
job-description-syndicatepilot =  Пилотируйте свой шаттл, и патрулируйте станцию сайбасана!
job-description-technician = Помогайте атмосферным инженерам и постарайтесь не замерзнуть насмерть.

#Interpharm roles
job-description-syndbartender = Готовьте прекрасные напитки для станции Интерфарма!
job-description-syndbotanist = Выращивайте овощи, фрукты, эксперементируйте, и коллаборируйте с поварами для обеспечения станции важнейшей еды!
job-description-syndchef = Готовьте умопомрачительные блюда, и кормите ими своих коллег!
job-description-directorofinterpharm = Следите за своими подчиненными, и постарайтесь выжить на этой суровой планете.
job-description-syndscientist = Изучайте, лечите, еще раз изучайте и лечите. Помогите наконец своим коллегам!
