ent-WoodenSupport = деревянная опора 
    .desc = Повышает вашу уверенность в том, что на вашу голову не упадёт камень. Дерево уже начало гнить в некотрых местах.
ent-WoodenSupportBeam = деревянные опорные балки
    .desc = Повышает вашу уверенность в том, что на вашу голову не упадёт камень. Две балки вместо одной увеличивают надёжность и прочность конструкции.
ent-WoodenSignRight = деревянная табличка
    .desc = Она указывает направо.
ent-WoodenSignLeft = деревянная табличка 
    .desc = Оно указывает налево.
