ent-SignalSwitch = переключатель
    .desc = Это переключатель логики устройств. Нажимается с любой стороны стены.
    .suffix = { "" }

ent-SignalButton = кнопка
    .desc = Эта кнопка что-то активирует. Нажимается с любой стороны стены.
    .suffix = { "" }

ent-ApcNetSwitch = сетевой переключатель
    .desc = Это переключатель, работающий с сетевыми устройствами. Нажимается с любой стороны стены.
    .suffix = { "" }

ent-TwoWayLever = двухпозиционный рычаг
    .desc = Несмотря на своё название имеет три состояния в отличии от простого переключателя.
    .suffix = { "" }
