book-text-agrichemkit-manual = Благодарим вас за то, что выбрали безопасный для детей и взрослых набор для опытов NanoTrasen Agri-Chem is Fun! — лучшую развивающую игрушку 2468 года! С ним вы узнаете все о самых значительных инновациях в сельском хозяйстве с тех пор, как люди начали закапывать рыбу вместе с кукурузными семенами.
      В набор входят:
      5 флаконов по 30 мл с удобной маркировкой, по 1 флакону с азотом, фосфором, водородом, калием и этанолом.
      2 флакона по 5 мл Safe-T-Fun(TM), по 1 флакону с хлором и радием.
      1 пустой флакон объемом 30 мл, готовый для ваших экспериментов.

      Первый эксперимент: питательная смесь EZ Nutrient
      Чтобы приготовить питательную смесь EZ Nutrient — удобрение с высоким содержанием питательных веществ, необходимых для здоровья растений, — смешайте в равных пропорциях азот, фосфор и калий. Чтобы заполнить полный флакон, возьмите по 10 мл каждого вещества.
      Небольшая бутылочка питательной смеси EZ Nutrient заменит большую кучу продуктов, которые вы обычно компостируете, чтобы ваши растения росли крепкими. А продукты, которые вы компостируете, — это продукты, которые вы не продали, так что не экономьте на питательной смеси EZ Nutrient.

      Второй эксперимент: аммиак и диэтиламин
      Смешайте 3 части водорода с 1 частью азота, чтобы получить аммиак. Это полезное и питательное удобрение для ваших растений, которые не в лучшей форме.
      Но если вы хотите произвести впечатление на судей местной ярмарки, спонсируемой компанией NanoTrasen, вам нужно добавить к аммиаку такое же количество этанола.
      Так вы получите диэтиламин — чудодейственное удобрение, которое помогает растениям расти быстрее и жить дольше! Благодаря диэтиламину ваши любимые растения будут радовать вас дольше.

      Третий эксперимент: нестабильный мутаген
      Когда вы будете готовы показать всем, что вы лучший ботаник на станции, вам нужно будет смешать нестабильный мутаген и надеяться на лучшее. Несмотря на пугающее название, нестабильный мутаген совершенно безопасен для растений, но не стоит пить это привлекательное зеленое вещество.

      Смешайте в равных пропорциях радий, фосфор и хлор, чтобы получить ярко-зеленую смесь нестабильного мутагена — безопасный и увлекательный способ получить максимум от своей фермы. Набор из 15 единиц, который вы можете сделать, может стать вашим первым шагом на пути к славе в области агрохимии!
      Нестабильный мутаген может по-разному влиять на растения, в том числе кардинально изменять все параметры их роста, насыщать их полезными веществами, заставлять светиться в темноте или приводить к появлению совершенно новых видов.

      Каждое растение по-своему реагирует на нестабильный мутаген, поэтому можно использовать небольшие дозы на нескольких культурах и попытаться скрестить их, чтобы получить лучшие качества от каждой из них. Если обработать одно растение несколькими дозами, изменения могут накладываться друг на друга, и будет сложнее выделить желаемые признаки.
      Нестабильный мутаген совершенно безопасен при использовании в качестве удобрения, и компания NanoTrasen не несет ответственности за гибель урожая, перерасход воды, появление разумных растений, задающих экзистенциальные вопросы, или за то, что во время его использования с вами могут заговорить растения.
      Не пейте нестабильный мутаген. Тщательно мойте руки после работы с ним. Промывайте глаза, если смотрели на нестабильный мутаген более 30 минут в течение 24 часов. Храните в темном месте при температуре 293–295 К. Не используйте в корпоративные праздники. Если вы начнете слышать голоса, которые велят вам выпить нестабильный мутаген, обратитесь к своему врачу, начальнику или экзорцисту.
