ent-Emag = криптографический секвенсор
    .desc = Модифицированная карта доступа, обвешанная электроникой и мигающими индикаторами.
    .suffix = Емаг

ent-EmagUnlimited = криптографический секвенсор
    .desc = Модифицированная карта доступа, обвешанная электроникой и мигающими индикаторами.
    .suffix = Емаг, Бесконечный

ent-AccessBreaker = дешифратор доступа
    .desc = Перепрограммированный конфигуратор доступа, способный разблокировать электронные замки.
    .suffix = Емаг, Только Шлюзы
