sling-hatch-engage-popup = ЭТО ДЕЙСТВИЕ ЗАПУСТИТ ПРОЦЕСС ВЫЛУПЛЕНИЯ! Повторите, чтобы подтвердить.

sling-hatch-first = Ты едва сдерживаешься в этой убогой форме...
sling-hatch-second = Желание превзойти себя становится нестерпимым!
sling-hatch-third = Внутри горит страсть — вырваться из оболочки и обрести божественную суть!

shadowling-ascension-not-empty = В этом коконе бушует чудовищная сила.
shadowling-ascension-not-shadowling = Ты не тот, кого он жаждет. Уничтожь его, пока не поздно!
shadowling-ascension-not-creator = Лишь создатель кокона может вознестись в нём.
shadowling-ascension-ascending = Внутри уже происходит Вознесение. Помоги ему завершиться!
shadowling-ascension-already-ascended = Вознесение уже состоялось.
shadowling-ascension-start-warning = Это твой кокон. Начни Вознесение как можно скорее.

shadowling-ascension-message =
    Неопознанная форма жизни завершает эволюцию в районе {$location}.
    Всем оставшимся членам экипажа приказано любой ценой уничтожить источник.
    В случае неудачи станцию ждёт полное разрушение и гибель всего экипажа.

shadowling-ascended-message =
    Воздух становится пеплом. Звёзды замирают в страхе. Под ногами пробуждается нечто древнее — воля не человека, но тени и голода.
    Оно вспомнило своё имя. Оно вспомнило вас. Рассвета больше не будет.

