ent-LeavesCannabis = листья конопли
    .desc = Недавно легализована в большинстве галактик.
    .suffix = { "" }

ent-LeavesCannabisDried = сушёные листья конопли
    .desc = Высушенные листья конопли, готовые к измельчению.
    .suffix = { "" }

ent-GroundCannabis = измельчённая конопля
    .desc = Измельченная конопля, готовая унести вас в трип.
    .suffix = { "" }

ent-LeavesTea = чайные листья
    .desc = Можно высушить, чтобы сделать чай.
    .suffix = { "" }

ent-LeavesTeaDried = сушёные чайные листья
    .desc = Высушенные чайные листья, готовые к измельчению.
    .suffix = { "" }

ent-LeavesTobacco = листья табака
    .desc = Высушите их, чтобы приготовить курево.
    .suffix = { "" }

ent-LeavesTobaccoDried = сушёные листья табака
    .desc = Высушенные листья табака, готовые к измельчению.
    .suffix = { "" }

ent-GroundTobacco = измельчённый табак
    .desc = Измельченный табак, идеально подходящий для самокруток.
    .suffix = { "" }
