ent-GulagOreProcessor = Приемник руды с трудового лагеря.
    .desc = Загружаешь руду, сокращаешь срок.

ent-CrateGulag = Контейнер руды.
    .desc = Руда прямиком с горнодобывающего предприятия НаноТразена.

gulag-sender = Горнодобывающее предприятие НаноТразен.
gulag-order-description = С любовью от наших горняков.
gulag-order-destination = Отдел снабжения.

gulag-greetings-message = Вы были отправлены в исправительный лагерь за нарушение местных законов. Вы можете сократить свой срок добывая руду и отгружая её в приёмник руды. Оставшийся срок наказания { $BanTime } часов.
gulag-ban-time-changed = Ваш срок был сокращен на { $Time } секунд.

gulag-chat-join-message = Добро пожаловать на сервер. В связи с нарушениями, совершенными вами, было принято решение предоставить вам возможность искупить свою вину через тяжелый труд. После начала игрового раунда вы будете отправлены в исправительный лагерь, где вам предстоит добывать руду, чтобы сократить срок своего наказания. Важно отметить, что за убийство своего собрата по несчастью ваш срок будет увеличен на 1 день. Желаем вам удачи в исполнении наказания!
